[
    {
        "id": 1,
        "URL de Origen": "https://comercialisabella.cl/producto/almohada-luxury-berna-doral/",
        "SKU / Codigo": "ALMDORBERNA",
        "Palabra Clave Principal": "Almohada anatomica",
        "Palabras Clave Secundarias": "Almohada Doral, almohada con fuelle, almohada para cuello, almohada 50x70, comprar almohada anatomica",
        "Titulo del Producto (H1)": "Almohada Anatomica Doral Luxury Berna 50x70",
        "Titulo SEO (Rank Math)": "Almohada Anatomica Doral Luxury Berna 50x70 | Tiba Store",
        "Metadescripcion (Rank Math)": "Compra online la almohada anatomica Doral Luxury Berna. Con fuelle y fibra de alta recuperacion para un descanso perfecto. Envio a todo Chile. ¡Mejora tu sueno hoy!",
        "Descripcion Optimizada (Texto Plano)": "Descanso Superior con la Almohada Anatomica Doral Luxury Berna\n\nDescubre el secreto para un descanso reparador con la Almohada Anatomica Doral Luxury Berna. Disenada pensando en tu comodidad y salud postural, esta almohada se adapta perfectamente a la forma de tu cuello y cabeza, garantizando un soporte optimo durante toda la noche.\n\nSu innovador fuelle anatomico y su relleno de fibra de alta recuperacion son la combinacion perfecta para aliviar la tension y prevenir dolores cervicales. Ideal para quienes buscan mejorar su calidad de sueno y despertar cada manana sintiendose renovados y sin molestias.\n\nBeneficios Clave para tu Descanso:\n- Soporte Anatomico: Su fuelle lateral se ajusta a la curvatura natural de tu cuello, promoviendo una alineacion correcta de la columna. Perfecta para dormir de lado o boca arriba.\n- Maxima Recuperacion: Rellena con fibra siliconada de alta tecnologia que no se deforma, manteniendo su volumen y firmeza noche tras noche.\n- Comodidad y Suavidad: Su funda de alta calidad ofrece una sensacion suave y fresca al tacto, mejorando tu experiencia de sueno.\n- Medida Versatil: Con un tamano estandar de 50 x 70 cm, es compatible con la mayoria de las fundas de almohada del mercado.\n\nEspecificaciones Tecnicas:\n- Modelo: Luxury Berna\n- Marca: Doral\n- Relleno: Fibra de alta recuperacion\n- Caracteristica Especial: Fuelle Anatomico\n- Dimensiones: 50 x 70 cm",
        "Nombre Archivo Imagen": "almohada-anatomica-doral-luxury-berna.jpg",
        "Texto Alternativo (Alt Text)": "Almohada anatomica Doral Luxury Berna con fuelle lateral",
        "Notas / Schema": "Asegurate de que Rank Math genere el Schema de Producto y rellena los campos: SKU (ALM-DOR-BERNA), Brand (Doral), Availability (InStock), Price, Currency (CLP), etc."
    },
    {
        "id": 2,
        "URL de Origen": "https://comercialisabella.cl/producto/almohada-luxury-zurich-doral/",
        "SKU / Codigo": "ALMDORZURICH",
        "Palabra Clave Principal": "Almohada con resortes",
        "Palabras Clave Secundarias": "Almohada pocket, almohada Doral, almohada firme, almohada 50x70, almohada resortes individuales",
        "Titulo del Producto (H1)": "Almohada con Resortes Doral Luxury Zurich 50x70",
        "Titulo SEO (Rank Math)": "Almohada con Resortes Pocket Doral Zurich 50x70 | Tiba Store",
        "Metadescripcion (Rank Math)": "Experimenta el soporte unico de la almohada con resortes Doral Luxury Zurich. Su nucleo de resortes pocket se adapta a ti. ¡Compra online en Tiba Store!",
        "Descripcion Optimizada (Texto Plano)": "Innovacion y Soporte: Almohada con Resortes Doral Luxury Zurich\n\nLleva tu descanso a otro nivel con la Almohada Doral Luxury Zurich. Su exclusivo diseno incorpora un nucleo de resortes pocket individuales que proporcionan un soporte adaptable y una firmeza duradera, ideal para quienes buscan una correcta alineacion cervical.\n\nOlvidate de las almohadas que se aplanan con el tiempo. La tecnologia de resortes pocket asegura una recuperacion instantanea de la forma y una distribucion equilibrada del peso, aliviando los puntos de presion en cuello y hombros.\n\nCaracteristicas Destacadas:\n- Nucleo de Resortes Pocket: Cada resorte trabaja de forma independiente para adaptarse a tus movimientos y ofrecer un soporte personalizado.\n- Firmeza y Durabilidad: Mantiene su altura y consistencia por mas tiempo que las almohadas convencionales, garantizando un descanso de calidad noche tras noche.\n- Transpirabilidad Superior: El espacio entre los resortes permite una excelente circulacion del aire, manteniendo la almohada fresca y seca.\n- Tamano Estandar: Sus medidas de 50 x 70 cm la hacen perfecta para cualquier tipo de cama y funda.\n\nEspecificaciones Tecnicas:\n- Modelo: Luxury Zurich\n- Marca: Doral\n- Relleno: Nucleo de resortes pocket individuales\n- Dimensiones: 50 x 70 cm",
        "Nombre Archivo Imagen": "almohada-resortes-doral-luxury-zurich.jpg",
        "Texto Alternativo (Alt Text)": "Almohada con nucleo de resortes pocket Doral Luxury Zurich",
        "Notas / Schema": "Asegurarse de completar el Schema de Producto en Rank Math: SKU (ALM-DOR-ZURICH), Brand (Doral), Availability (InStock), etc."
    },
    {
        "id": 3,
        "URL de Origen": "https://comercialisabella.cl/producto/almohada-viscoelastica-memory-pillow-blanca-28x48-cm/",
        "SKU / Codigo": "ALMVISMEMPIL",
        "Palabra Clave Principal": "Almohada viscoelastica",
        "Palabras Clave Secundarias": "Almohada memory foam, almohada cervical, almohada ortopedica, almohada 28x48, almohada para dolor de cuello",
        "Titulo del Producto (H1)": "Almohada Viscoelastica Memory Pillow 28x48 cm",
        "Titulo SEO (Rank Math)": "Almohada Viscoelastica Memory Foam Cervical | Tiba Store",
        "Metadescripcion (Rank Math)": "Alivia la presion y mejora tu descanso con la almohada viscoelastica Memory Pillow. Diseno ergonomico para el cuello. Medida 28x48 cm. ¡Compra ahora!",
        "Descripcion Optimizada (Texto Plano)": "Confort Terapeutico: Almohada Viscoelastica Memory Pillow\n\nDisfruta de un sueno profundo y sin interrupciones gracias a la Almohada Viscoelastica Memory Pillow. Fabricada con espuma de memoria de alta densidad, se amolda a la perfeccion al contorno de tu cabeza y cuello, ofreciendo un soporte excepcional que libera los puntos de presion.\n\nSu diseno ergonomico es ideal para mantener una postura saludable al dormir, ayudando a reducir dolores cervicales y de espalda. Despierta sintiendote completamente renovado y lleno de energia.\n\nPor que elegir Memory Pillow:\n- Tecnologia Memory Foam: Reacciona al calor y peso corporal para un ajuste personalizado y un alivio de presion inigualable.\n- Diseno Cervical: Favorece la alineacion natural de la columna vertebral, previniendo la tension muscular.\n- Funda Hipoalergenica: Incluye una funda suave y transpirable que puedes remover para facilitar su lavado.\n- Tamano Compacto: Sus dimensiones de 28 x 48 cm la hacen ideal tanto para camas de ninos como para adultos que prefieren un soporte mas preciso, o incluso para viajar.\n\nEspecificaciones Tecnicas:\n- Tipo: Viscoelastica / Memory Foam\n- Modelo: Memory Pillow\n- Color: Blanco\n- Dimensiones: 28 x 48 cm",
        "Nombre Archivo Imagen": "almohada-viscoelastica-memory-pillow.jpg",
        "Texto Alternativo (Alt Text)": "Almohada viscoelastica ergonomica modelo Memory Pillow sobre fondo blanco",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (ALM-VIS-MEMPIL), Availability (InStock), Price, etc."
    },
    {
        "id": 4,
        "URL de Origen": "https://comercialisabella.cl/producto/cojin-velour-con-forma-35x27-cms-hello-kitty-kuromi/",
        "SKU / Codigo": "COJHKKUROMI",
        "Palabra Clave Principal": "Cojin Kuromi",
        "Palabras Clave Secundarias": "Cojin Hello Kitty, cojin con forma, cojin decorativo infantil, cojin Sanrio, cojin velour",
        "Titulo del Producto (H1)": "Cojin Velour con Forma Kuromi (Hello Kitty) 35x27 cm",
        "Titulo SEO (Rank Math)": "Cojin Kuromi con Forma de Velour | Tiba Store",
        "Metadescripcion (Rank Math)": "Decora tu espacio con el adorable cojin de Kuromi. Suave textura de velour y diseno con forma del personaje de Sanrio. ¡El regalo perfecto para fans!",
        "Descripcion Optimizada (Texto Plano)": "Anade un Toque Rebelde y Adorable con el Cojin de Kuromi\n\n¡Perfecto para todos los fans de Sanrio! Este cojin con la forma de Kuromi, la carismatica rival de My Melody, es el accesorio ideal para decorar tu cama, sofa o silla favorita. Su diseno unico y su tacto ultra suave lo convertiran en tu companero inseparable.\n\nFabricado en tela de velour de alta calidad, este cojin no solo es un elemento decorativo increible, sino tambien un comodo apoyo para tus momentos de relajo, lectura o maratones de series.\n\nDetalles que te encantaran:\n- Diseno Exclusivo: Moldeado con la silueta y los detalles caracteristicos de Kuromi.\n- Textura Aterciopelada: Suave y placentero al tacto gracias a su confeccion en velour.\n- Decoracion Versatil: Ideal para dormitorios infantiles, juveniles o cualquier rincon que necesite un toque de diversion y personalidad.\n- Regalo Ideal: Sorprende a cualquier seguidor de Hello Kitty y sus amigos con este original cojin.\n\nEspecificaciones Tecnicas:\n- Personaje: Kuromi\n- Franquicia: Sanrio (Hello Kitty)\n- Material: Velour\n- Dimensiones: 35 x 27 cm",
        "Nombre Archivo Imagen": "cojin-velour-forma-hello-kitty-kuromi.jpg",
        "Texto Alternativo (Alt Text)": "Cojin de velour con la forma del personaje Kuromi de Sanrio",
        "Notas / Schema": "Asegurar que el Schema de Producto en Rank Math incluye: SKU (COJ-HK-KUROMI), Brand (Sanrio), Availability (InStock), etc."
    },
    {
        "id": 5,
        "URL de Origen": "https://comercialisabella.cl/producto/cojin-velour-con-forma-35x27-cms-hello-kitty-my-melody/",
        "SKU / Codigo": "COJHKMYMELODY",
        "Palabra Clave Principal": "Cojin My Melody",
        "Palabras Clave Secundarias": "Cojin Hello Kitty, cojin con forma, cojin rosado, cojin Sanrio, cojin infantil decorativo",
        "Titulo del Producto (H1)": "Cojin Velour con Forma My Melody (Hello Kitty) 35x27 cm",
        "Titulo SEO (Rank Math)": "Cojin My Melody con Forma de Velour | Tiba Store",
        "Metadescripcion (Rank Math)": "Llena de dulzura tu habitacion con el cojin de My Melody. Confeccionado en suave velour y con la forma de tu personaje favorito de Sanrio. ¡Compralo ahora!",
        "Descripcion Optimizada (Texto Plano)": "Dulzura y Comodidad con el Cojin de My Melody\n\nEl cojin perfecto para los amantes de la ternura ha llegado. Este encantador cojin con la forma de My Melody, la dulce amiga de Hello Kitty, es ideal para anadir un toque calido y acogedor a cualquier espacio. Su diseno detallado y su suavidad te conquistaran al instante.\n\nConfeccionado en tela de velour, es increiblemente suave al tacto, perfecto para abrazar mientras ves una pelicula o como un comodo respaldo. Es mas que un cojin, es una pieza de decoracion que expresa tu personalidad.\n\nCaracteristicas Adorables:\n- Diseno Fiel al Personaje: Recrea la iconica figura de My Melody con su capucha rosada.\n- Tacto de Terciopelo: El velour de alta calidad proporciona una sensacion de lujo y confort.\n- Elemento Decorativo Unico: Transforma cualquier cama o sofa en un lugar mas alegre y con estilo.\n- El Regalo Perfecto: Un detalle inolvidable para ninos, ninas y fanaticos de la franquicia Sanrio de todas las edades.\n\nEspecificaciones Tecnicas:\n- Personaje: My Melody\n- Franquicia: Sanrio (Hello Kitty)\n- Material: Velour\n- Dimensiones: 35 x 27 cm",
        "Nombre Archivo Imagen": "cojin-velour-forma-hello-kitty-my-melody.jpg",
        "Texto Alternativo (Alt Text)": "Cojin rosado de velour con la forma del personaje My Melody de Sanrio",
        "Notas / Schema": "Rellenar Schema de Producto en Rank Math: SKU (COJ-HK-MYMELODY), Brand (Sanrio), Availability (InStock), etc."
    },
    {
        "id": 6,
        "URL de Origen": "https://comercialisabella.cl/producto/cojin-velour-con-forma-35x30-cms-hello-kitty/",
        "SKU / Codigo": "COJHKCLASSIC",
        "Palabra Clave Principal": "Cojin Hello Kitty",
        "Palabras Clave Secundarias": "Cojin con forma Hello Kitty, cojin decorativo Sanrio, cojin para nina, cojin de terciopelo, regalo Hello Kitty",
        "Titulo del Producto (H1)": "Cojin Velour con Forma Hello Kitty 35x30 cm",
        "Titulo SEO (Rank Math)": "Cojin con Forma de Hello Kitty en Velour | Tiba Store",
        "Metadescripcion (Rank Math)": "El iconico cojin de Hello Kitty que no puede faltar en tu coleccion. Suave, blandito y con la forma de la gatita mas famosa de Sanrio. ¡Compralo ya!",
        "Descripcion Optimizada (Texto Plano)": "El Icono de la Ternura: Cojin con Forma de Hello Kitty\n\nLleva a casa a la gatita mas querida del mundo con este clasico cojin de Hello Kitty. Disenado con su inconfundible silueta y su lazo rojo, es el accesorio decorativo que llenara de encanto y nostalgia cualquier habitacion. Su textura de velour lo hace irresistiblemente suave.\n\nIdeal para decorar, abrazar o simplemente para anadir un toque 'kawaii' a tu vida. Este cojin es un homenaje a un personaje que ha conquistado corazones por generaciones y es un imprescindible para cualquier coleccionista o fan.\n\nAtributos Inconfundibles:\n- Diseno Clasico: La figura de Hello Kitty que todos conocemos y amamos.\n- Suavidad Extrema: Fabricado en velour para una maxima sensacion de confort.\n- Multiusos: Perfecto como cojin decorativo, de apoyo lumbar o como el peluche mas comodo.\n- Para Todas las Edades: Un regalo que encantara tanto a ninos como a adultos que crecieron con Hello Kitty.\n\nEspecificaciones Tecnicas:\n- Personaje: Hello Kitty\n- Franquicia: Sanrio\n- Material: Velour\n- Dimensiones: 35 x 30 cm",
        "Nombre Archivo Imagen": "cojin-velour-forma-hello-kitty-clasico.jpg",
        "Texto Alternativo (Alt Text)": "Cojin de velour con la forma clasica de la cara de Hello Kitty",
        "Notas / Schema": "Verificar Schema de Producto en Rank Math: SKU (COJ-HK-CLASSIC), Brand (Sanrio), Availability (InStock), etc."
    },
    {
        "id": 7,
        "URL de Origen": "https://comercialisabella.cl/producto/cojin-velour-con-forma-35x30-cms-hello-kitty-keroppi/",
        "SKU / Codigo": "COJHKKEROPPI",
        "Palabra Clave Principal": "Cojin Keroppi",
        "Palabras Clave Secundarias": "Cojin de rana, cojin Sanrio, cojin Hello Kitty y amigos, cojin con forma, cojin decorativo verde",
        "Titulo del Producto (H1)": "Cojin Velour con Forma Keroppi (Hello Kitty) 35x30 cm",
        "Titulo SEO (Rank Math)": "Cojin Keroppi con Forma de Velour | Tiba Store",
        "Metadescripcion (Rank Math)": "¡El alegre cojin de Keroppi llego para decorar tu espacio! Hecho en suave velour y con la forma de la ranita mas simpatica de Sanrio. Compralo online.",
        "Descripcion Optimizada (Texto Plano)": "Alegria y Diversion con el Cojin de Keroppi\n\n¡Sonrie con Keroppi! El cojin de la ranita mas optimista de Sanrio es perfecto para darle un toque de color y alegria a tu hogar. Su diseno con forma y su textura de velour lo hacen tan divertido como comodo. Un accesorio que te sacara una sonrisa cada vez que lo veas.\n\nEste cojin es ideal para decorar el cuarto de los ninos, una sala de juegos o para cualquier fan de los personajes clasicos de Hello Kitty y sus amigos. Su suavidad invita a abrazarlo sin parar.\n\nCaracteristicas Especiales:\n- Diseno Vibrante: Captura la esencia alegre de Keroppi con sus grandes ojos y sonrisa.\n- Tacto Suave: Confeccionado en velour de alta calidad, muy agradable al contacto con la piel.\n- Decoracion Positiva: Anade un ambiente ludico y positivo a cualquier habitacion.\n- Regalo Original: Una excelente opcion para regalar a quienes aman los personajes retro de Sanrio.\n\nEspecificaciones Tecnicas:\n- Personaje: Keroppi\n- Franquicia: Sanrio (Hello Kitty)\n- Material: Velour\n- Dimensiones: 35 x 30 cm",
        "Nombre Archivo Imagen": "cojin-velour-forma-hello-kitty-keroppi.jpg",
        "Texto Alternativo (Alt Text)": "Cojin de velour con la forma de la cara de Keroppi, la rana de Sanrio",
        "Notas / Schema": "Asegurar que el Schema de Producto en Rank Math incluye: SKU (COJ-HK-KEROPPI), Brand (Sanrio), Availability (InStock), etc."
    },
    {
        "id": 8,
        "URL de Origen": "https://comercialisabella.cl/producto/cojin-velour-con-forma-35x32-cms-disney-stitch-angel/",
        "SKU / Codigo": "COJDISANGEL",
        "Palabra Clave Principal": "Cojin Angel Stitch",
        "Palabras Clave Secundarias": "Cojin de Angel, cojin Stitch rosado, cojin Lilo y Stitch, cojin Disney, cojin con forma",
        "Titulo del Producto (H1)": "Cojin Velour con Forma Angel (Stitch) Disney 35x32 cm",
        "Titulo SEO (Rank Math)": "Cojin con Forma de Angel (Stitch) de Disney | Tiba Store",
        "Metadescripcion (Rank Math)": "El cojin mas tierno de la galaxia. Decora con Angel, el interes amoroso de Stitch. Fabricado en velour extra suave, es el regalo ideal para fans de Disney.",
        "Descripcion Optimizada (Texto Plano)": "Encanto Galactico: Cojin con Forma de Angel de Lilo & Stitch\n\nSi amas a Stitch, no puedes dejar pasar a su adorable contraparte, ¡Angel! Este cojin con la forma del Experimento 624 es el complemento perfecto para cualquier coleccion de Disney. Su color rosado y su diseno fiel al personaje llenaran de ternura tu espacio.\n\nHecho de un suave velour, este cojin es perfecto para abrazar mientras disfrutas de tus peliculas favoritas de Disney. Un accesorio decorativo que combina confort y la magia del cine.\n\nDetalles que Enamoran:\n- Personaje Entranable: La forma detallada de Angel, la companera de Stitch.\n- Textura de Lujo: El material de velour ofrece una suavidad excepcional al tacto.\n- Magia Disney en Casa: Ideal para decorar camas, sillones y rincones de lectura con un toque de fantasia.\n- Regalo Inolvidable: Sorprende a los fanaticos de Lilo & Stitch con este cojin unico y oficial.\n\nEspecificaciones Tecnicas:\n- Personaje: Angel (Experimento 624)\n- Franquicia: Disney (Lilo & Stitch)\n- Material: Velour\n- Dimensiones: 35 x 32 cm",
        "Nombre Archivo Imagen": "cojin-velour-forma-disney-stitch-angel.jpg",
        "Texto Alternativo (Alt Text)": "Cojin rosado de velour con la forma del personaje Angel de Lilo y Stitch",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (COJ-DIS-ANGEL), Brand (Disney), Availability (InStock), etc."
    },
    {
        "id": 9,
        "URL de Origen": "https://comercialisabella.cl/producto/cojin-velour-con-forma-35x33-cms-hello-kitty-cinnamoroll/",
        "SKU / Codigo": "COJHKCINNA",
        "Palabra Clave Principal": "Cojin Cinnamoroll",
        "Palabras Clave Secundarias": "Cojin Sanrio, cojin perrito blanco, cojin kawaii, cojin con forma, cojin Hello Kitty y amigos",
        "Titulo del Producto (H1)": "Cojin Velour con Forma Cinnamoroll (Hello Kitty) 35x33 cm",
        "Titulo SEO (Rank Math)": "Cojin con Forma de Cinnamoroll de Sanrio | Tiba Store",
        "Metadescripcion (Rank Math)": "Vuela a un mundo de ternura con el cojin de Cinnamoroll. Este adorable perrito de Sanrio en suave velour es perfecto para decorar y abrazar. ¡Compralo aqui!",
        "Descripcion Optimizada (Texto Plano)": "Ternura Celestial con el Cojin de Cinnamoroll\n\n¡Deja que la dulzura de Cinnamoroll invada tu hogar! Este cojin, con la forma del famoso perrito blanco de largas orejas de Sanrio, es el sinonimo de 'kawaii'. Su diseno esponjoso y su textura de velour lo hacen tan adorable como confortable.\n\nPerfecto para acompanar tus siestas, decorar tu rincon de lectura o simplemente para anadir un toque de fantasia a tu dormitorio. Es un accesorio que te hara sonreir y sentirte en las nubes.\n\nCaracteristicas Celestiales:\n- Diseno Iconico: La inconfundible figura de Cinnamoroll, el cachorro que vuela.\n- Suavidad de Nube: Confeccionado en velour para un tacto ultra suave y mullido.\n- Decoracion de Ensueno: Ideal para crear ambientes tiernos y relajantes en cualquier habitacion.\n- Regalo Magico: El detalle perfecto para sorprender a los seguidores de los personajes mas tiernos de Sanrio.\n\nEspecificaciones Tecnicas:\n- Personaje: Cinnamoroll\n- Franquicia: Sanrio (Hello Kitty)\n- Material: Velour\n- Dimensiones: 35 x 33 cm",
        "Nombre Archivo Imagen": "cojin-velour-forma-hello-kitty-cinnamoroll.jpg",
        "Texto Alternativo (Alt Text)": "Cojin de velour con la forma del personaje Cinnamoroll de Sanrio",
        "Notas / Schema": "Rellenar Schema de Producto en Rank Math: SKU (COJ-HK-CINNA), Brand (Sanrio), Availability (InStock), etc."
    },
    {
        "id": 10,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-piecera-anais-7-piezas-burdeo/",
        "SKU / Codigo": "PIECANAIS7BUR",
        "Palabra Clave Principal": "Juego de piecera",
        "Palabras Clave Secundarias": "Piecera 7 piezas, piecera bordada, piecera king, piecera 2 plazas, cubrecama con cojines",
        "Titulo del Producto (H1)": "Juego de Piecera Bordada Anais 7 Piezas Color Burdeo",
        "Titulo SEO (Rank Math)": "Juego de Piecera Bordada 7 Piezas Anais Burdeo | Tiba Store",
        "Metadescripcion (Rank Math)": "Renueva tu dormitorio con el elegante juego de piecera Anais color burdeo. Incluye 7 piezas bordadas para vestir tu cama con estilo. Sirve para camas King y 2 Plazas.",
        "Descripcion Optimizada (Texto Plano)": "Elegancia y Estilo para tu Cama: Juego de Piecera Anais 7 Piezas\n\nViste tu dormitorio con la sofisticacion del Juego de Piecera Anais en un intenso color burdeo. Este completo set de 7 piezas esta disenado para transformar tu cama en el punto focal de la habitacion, anadiendo una capa de textura, color y diseno refinado.\n\nConfeccionado con finos detalles bordados, este juego no solo es hermoso, sino tambien funcional, aportando una calidez extra en las noches mas frescas y protegiendo tus sabanas y plumon.\n\nEl Set Completo Incluye:\n- 1 Piecera Bordada: La pieza central que define el estilo (250 x 50 cm).\n- 2 Fundas de Cojin Cuadradas: Perfectas para anadir volumen y confort (50 x 50 cm).\n- 2 Fundas de Cojin Rectangulares: Ideales para un look mas completo y variado (50 x 70 cm).\n- 2 Cojines Decorativos Rellenos: El toque final para un diseno de revista.\n\nCaracteristicas Superiores:\n- Diseno Sofisticado: Sus delicados bordados anaden un toque de lujo y distincion.\n- Versatilidad de Tamano: Ideal para vestir camas de 2 Plazas y King, adaptandose a tus necesidades.\n- Set Todo en Uno: Todo lo que necesitas para un restyling rapido y elegante de tu cama.\n- Color Intenso: El tono burdeo aporta calidez, pasion y un ambiente acogedor a tu dormitorio.\n\nEspecificaciones Tecnicas:\n- Modelo: Anais\n- Color: Burdeo\n- Numero de Piezas: 7\n- Composicion: Poliester\n- Compatibilidad: Camas de 2 Plazas y King",
        "Nombre Archivo Imagen": "juego-piecera-anais-7-piezas-burdeo.jpg",
        "Texto Alternativo (Alt Text)": "Juego de piecera bordada de 7 piezas modelo Anais en color burdeo",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (PIEC-ANAIS7-BUR), Availability (InStock), Price, etc."
    },
    {
        "id": 11,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-piecera-anais-7-piezas-azul/",
        "SKU / Codigo": "PIECANAIS7AZU",
        "Palabra Clave Principal": "Juego de piecera azul",
        "Palabras Clave Secundarias": "Piecera 7 piezas, piecera bordada, piecera king, piecera 2 plazas, decoracion dormitorio azul",
        "Titulo del Producto (H1)": "Juego de Piecera Bordada Anais 7 Piezas Color Azul",
        "Titulo SEO (Rank Math)": "Juego de Piecera Bordada 7 Piezas Anais Azul | Tiba Store",
        "Metadescripcion (Rank Math)": "Transforma tu dormitorio con el juego de piecera Anais color azul. Un set de 7 piezas bordadas que anade serenidad y estilo a tu cama King o 2 Plazas.",
        "Descripcion Optimizada (Texto Plano)": "Serenidad y Distincion: Juego de Piecera Anais 7 Piezas Azul\n\nCrea un oasis de calma en tu dormitorio con el Juego de Piecera Anais en un relajante tono azul. Este completo set de 7 piezas es la solucion perfecta para darle un acabado de diseno a tu cama, combinando funcionalidad con una estetica impecable y atemporal.\n\nCada pieza cuenta con delicados bordados que aportan una textura sutil y un toque de elegancia. Ideal para quienes buscan renovar su ropa de cama con un conjunto armonico y completo.\n\nEl Set Completo Incluye:\n- 1 Piecera Bordada (250 x 50 cm)\n- 2 Fundas de Cojin Cuadradas (50 x 50 cm)\n- 2 Fundas de Cojin Rectangulares (50 x 70 cm)\n- 2 Cojines Decorativos con Relleno\n\nPor que te encantara:\n- Diseno Elegante: Finos bordados que elevan la decoracion de tu habitacion.\n- Ajuste Perfecto: Disenado para complementar camas de 2 Plazas y King Size.\n- Solucion Integral: Contiene todas las piezas necesarias para un look coordinado y profesional.\n- Tonalidad Relajante: El color azul promueve un ambiente de tranquilidad, ideal para el descanso.\n\nEspecificaciones Tecnicas:\n- Modelo: Anais\n- Color: Azul\n- Numero de Piezas: 7\n- Composicion: Poliester\n- Compatibilidad: Camas de 2 Plazas y King",
        "Nombre Archivo Imagen": "juego-piecera-anais-7-piezas-azul.jpg",
        "Texto Alternativo (Alt Text)": "Elegante juego de piecera bordada modelo Anais de 7 piezas en color azul",
        "Notas / Schema": "Verificar Schema de Producto: SKU (PIEC-ANAIS7-AZU), Availability (InStock), Price, etc."
    },
    {
        "id": 12,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-piecera-anais-7-piezas-beige/",
        "SKU / Codigo": "PIECANAIS7BEI",
        "Palabra Clave Principal": "Juego de piecera beige",
        "Palabras Clave Secundarias": "Piecera 7 piezas, piecera bordada, piecera king, piecera 2 plazas, ropa de cama neutra",
        "Titulo del Producto (H1)": "Juego de Piecera Bordada Anais 7 Piezas Color Beige",
        "Titulo SEO (Rank Math)": "Juego de Piecera Bordada 7 Piezas Anais Beige | Tiba Store",
        "Metadescripcion (Rank Math)": "Aporta calidez a tu dormitorio con el juego de piecera Anais en color beige. Este set de 7 piezas bordadas es ideal para camas King y 2 Plazas. ¡Compralo ahora!",
        "Descripcion Optimizada (Texto Plano)": "Calidez y Armonia: Juego de Piecera Anais 7 Piezas Beige\n\nConsigue un look clasico y acogedor con el Juego de Piecera Anais en un versatil color beige. Este set de 7 piezas es el toque final que tu cama necesita para lucir como de hotel, anadiendo capas de confort y un diseno sofisticado con sus detalles bordados.\n\nEl tono neutro del beige combina facilmente con cualquier paleta de colores, permitiendote crear un ambiente sereno y luminoso en tu dormitorio. Es la eleccion perfecta para una decoracion atemporal.\n\nEl Set Completo Incluye:\n- 1 Piecera Bordada (250 x 50 cm)\n- 2 Fundas de Cojin Cuadradas (50 x 50 cm)\n- 2 Fundas de Cojin Rectangulares (50 x 70 cm)\n- 2 Cojines Decorativos con Relleno\n\nVentajas del Set Anais:\n- Diseno Atemporal: Elegantes bordados que nunca pasan de moda.\n- Maxima Compatibilidad: Su tamano es perfecto para camas de 2 Plazas y King.\n- Decoracion Facil: Un solo set para transformar por completo la apariencia de tu cama.\n- Tono Neutro y Calido: El beige es facil de combinar y aporta una sensacion de calma y limpieza.\n\nEspecificaciones Tecnicas:\n- Modelo: Anais\n- Color: Beige\n- Numero de Piezas: 7\n- Composicion: Poliester\n- Compatibilidad: Camas de 2 Plazas y King",
        "Nombre Archivo Imagen": "juego-piecera-anais-7-piezas-beige.jpg",
        "Texto Alternativo (Alt Text)": "Juego de 7 piezas de piecera bordada modelo Anais en color beige neutro",
        "Notas / Schema": "Completar Schema de Producto: SKU (PIEC-ANAIS7-BEI), Availability (InStock), Price, etc."
    },
    {
        "id": 13,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-piecera-anais-7-piezas-calipso/",
        "SKU / Codigo": "PIECANAIS7CAL",
        "Palabra Clave Principal": "Juego de piecera calipso",
        "Palabras Clave Secundarias": "Piecera 7 piezas, piecera bordada, piecera turquesa, piecera king, piecera 2 plazas",
        "Titulo del Producto (H1)": "Juego de Piecera Bordada Anais 7 Piezas Color Calipso",
        "Titulo SEO (Rank Math)": "Juego de Piecera Bordada 7 Piezas Anais Calipso | Tiba Store",
        "Metadescripcion (Rank Math)": "Dale un toque vibrante a tu cama con el juego de piecera Anais en color calipso. Un set bordado de 7 piezas para camas King y 2 Plazas. ¡Envio a todo Chile!",
        "Descripcion Optimizada (Texto Plano)": "Un Toque de Frescura: Juego de Piecera Anais 7 Piezas Calipso\n\nRevitaliza tu dormitorio con la energia del Juego de Piecera Anais en un espectacular color calipso. Este conjunto de 7 piezas esta disenado para anadir un toque de color audaz y elegante a tu cama, convirtiendola en el centro de todas las miradas.\n\nLos detalles bordados anaden una dimension de lujo y cuidado artesanal, creando un look de diseno sin esfuerzo. Es la forma mas sencilla de renovar por completo el ambiente de tu habitacion.\n\nEl Set Completo Incluye:\n- 1 Piecera Bordada (250 x 50 cm)\n- 2 Fundas de Cojin Cuadradas (50 x 50 cm)\n- 2 Fundas de Cojin Rectangulares (50 x 70 cm)\n- 2 Cojines Decorativos Rellenos\n\nBeneficios de este Set:\n- Diseno Unico: Bordados detallados que resaltan sobre el vibrante color calipso.\n- Gran Cobertura: Perfecto para camas de tamano 2 Plazas y King Size.\n- Todo Incluido: No necesitas comprar nada mas para lograr una cama perfectamente vestida.\n- Color Vibrante: El calipso (turquesa) es un color que evoca frescura, ideal para iluminar el dormitorio.\n\nEspecificaciones Tecnicas:\n- Modelo: Anais\n- Color: Calipso\n- Numero de Piezas: 7\n- Composicion: Poliester\n- Compatibilidad: Camas de 2 Plazas y King",
        "Nombre Archivo Imagen": "juego-piecera-anais-7-piezas-calipso.jpg",
        "Texto Alternativo (Alt Text)": "Juego de piecera de 7 piezas con bordados modelo Anais en color calipso",
        "Notas / Schema": "Verificar Schema de Producto: SKU (PIEC-ANAIS7-CAL), Availability (InStock), Price, etc."
    },
    {
        "id": 14,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-piecera-anais-7-piezas-gris/",
        "SKU / Codigo": "PIECANAIS7GRI",
        "Palabra Clave Principal": "Juego de piecera gris",
        "Palabras Clave Secundarias": "Piecera 7 piezas, piecera bordada, piecera king, piecera 2 plazas, ropa de cama gris",
        "Titulo del Producto (H1)": "Juego de Piecera Bordada Anais 7 Piezas Color Gris",
        "Titulo SEO (Rank Math)": "Juego de Piecera Bordada 7 Piezas Anais Gris | Tiba Store",
        "Metadescripcion (Rank Math)": "Modernidad y elegancia para tu cama con el juego de piecera Anais color gris. Un set bordado de 7 piezas para camas King y 2 Plazas. ¡Compra online facil y rapido!",
        "Descripcion Optimizada (Texto Plano)": "Modernidad Sofisticada: Juego de Piecera Anais 7 Piezas Gris\n\nApuesta por un estilo moderno y atemporal con el Juego de Piecera Anais en un elegante color gris. Este completo set de 7 piezas es la eleccion ideal para quienes buscan una decoracion sobria pero con caracter, gracias a sus delicados bordados que anaden textura y distincion.\n\nEl gris es un color versatil que se adapta a multiples estilos decorativos, desde el minimalista hasta el industrial. Viste tu cama con este conjunto y logra un look de revista de forma sencilla.\n\nEl Set Completo Incluye:\n- 1 Piecera Bordada (250 x 50 cm)\n- 2 Fundas de Cojin Cuadradas (50 x 50 cm)\n- 2 Fundas de Cojin Rectangulares (50 x 70 cm)\n- 2 Cojines Decorativos con Relleno\n\nPor que elegir el set Anais Gris:\n- Diseno Contemporaneo: El detalle bordado sobre el tono gris crea un contraste sutil y elegante.\n- Ajuste Universal: Su tamano es ideal para camas de 2 Plazas y King.\n- Set Completo: Te ahorra el tiempo de buscar cojines y accesorios que combinen.\n- Versatilidad del Gris: Un color neutro que aporta calma y se integra perfectamente en cualquier decoracion.\n\nEspecificaciones Tecnicas:\n- Modelo: Anais\n- Color: Gris\n- Numero de Piezas: 7\n- Composicion: Poliester\n- Compatibilidad: Camas de 2 Plazas y King",
        "Nombre Archivo Imagen": "juego-piecera-anais-7-piezas-gris.jpg",
        "Texto Alternativo (Alt Text)": "Moderno juego de piecera bordada de 7 piezas modelo Anais en color gris",
        "Notas / Schema": "Completar Schema de Producto: SKU (PIEC-ANAIS7-GRI), Availability (InStock), Price, etc."
    },
    {
        "id": 15,
        "URL de Origen": "https://comercialisabella.cl/producto/poncho-convertible-en-cojin-infantil-colo-colo/",
        "SKU / Codigo": "PONCOJCOLOCOLO",
        "Palabra Clave Principal": "Poncho Colo Colo nino",
        "Palabras Clave Secundarias": "Poncho cojin, poncho infantil, salida de bano nino, poncho Colo Colo, regalo nino colocolino",
        "Titulo del Producto (H1)": "Poncho Convertible en Cojin Infantil Colo Colo",
        "Titulo SEO (Rank Math)": "Poncho Infantil Convertible en Cojin de Colo Colo | Tiba Store",
        "Metadescripcion (Rank Math)": "El regalo perfecto para el pequeno hincha de Colo Colo. Este poncho infantil se convierte en un comodo cojin. Ideal para despues de la piscina o la ducha.",
        "Descripcion Optimizada (Texto Plano)": "2 en 1: La Pasion de Colo Colo en un Poncho y Cojin\n\n¡Sorprende al futuro campeon de la casa con este ingenioso Poncho Convertible en Cojin de Colo Colo! Es el accesorio multifuncional que todo pequeno hincha albo necesita. Usalo como un comodo poncho para secarse despues de la piscina o el bano, o transformalo en un suave cojin para decorar su habitacion.\n\nConfeccionado con materiales suaves y absorbentes, es practico, divertido y lleva el escudo del equipo mas grande de Chile. Una forma original de mostrar la pasion por el cacique desde la infancia.\n\nFuncionalidad y Pasion:\n- Doble Uso: Funciona como poncho para secarse y se pliega facilmente para convertirse en un cojin decorativo.\n- Diseno Oficial: Luce los colores y el escudo de Colo Colo, ideal para los fanaticos mas jovenes.\n- Material Suave: Agradable al tacto y absorbente, perfecto para la delicada piel de los ninos.\n- Practico y Portatil: Facil de llevar a la playa, la piscina o para usar en casa.\n\nEspecificaciones Tecnicas:\n- Equipo: Colo-Colo\n- Tipo: Poncho convertible en cojin\n- Uso: Infantil\n- Material: Microfibra (suave y absorbente)",
        "Nombre Archivo Imagen": "poncho-cojin-infantil-colo-colo.jpg",
        "Texto Alternativo (Alt Text)": "Poncho infantil de Colo Colo que se convierte en cojin",
        "Notas / Schema": "Completar Schema de Producto: SKU (PON-COJ-COLOCOLO), Brand (Producto Oficial), Availability (InStock), etc."
    },
    {
        "id": 16,
        "URL de Origen": "https://comercialisabella.cl/producto/poncho-convertible-en-cojin-infantil-u-de-chile/",
        "SKU / Codigo": "PONCOJUCHILE",
        "Palabra Clave Principal": "Poncho U de Chile nino",
        "Palabras Clave Secundarias": "Poncho cojin, poncho infantil, salida de bano nino, poncho Universidad de Chile, regalo nino de la U",
        "Titulo del Producto (H1)": "Poncho Convertible en Cojin Infantil U. de Chile",
        "Titulo SEO (Rank Math)": "Poncho Infantil Convertible en Cojin de la U de Chile | Tiba Store",
        "Metadescripcion (Rank Math)": "Para el pequeno fanatico de la U de Chile. Este practico poncho infantil se transforma en un suave cojin. Perfecto para secarse y decorar con la pasion azul.",
        "Descripcion Optimizada (Texto Plano)": "El Regalo Perfecto para el Hincha Azul: Poncho y Cojin 2 en 1\n\n¡El orgullo de la U de Chile se vive desde pequeno! Este increible Poncho Convertible en Cojin es el accesorio ideal para el joven fanatico del bulla. Disenado para ser ultra practico, puede usarse como un absorbente poncho despues del agua y luego doblarse para ser un comodo cojin con el chuncho en el centro.\n\nEs la mezcla perfecta de funcionalidad y pasion, fabricado en materiales suaves al tacto para el confort de los ninos. LLevalo a todas partes y demuestra el amor por el romantico viajero.\n\nCaracteristicas del Poncho Azul:\n- Diseno 2 en 1: Practico poncho de bano que se convierte en un cojin decorativo.\n- Emblema Oficial: Muestra con orgullo los colores y el escudo de la Universidad de Chile.\n- Textura Suave: Confeccionado para ser delicado con la piel de los ninos y muy absorbente.\n- Ideal para Regalo: El detalle perfecto para cumpleanos o cualquier ocasion especial para un pequeno hincha.\n\nEspecificaciones Tecnicas:\n- Equipo: Universidad de Chile\n- Tipo: Poncho convertible en cojin\n- Uso: Infantil\n- Material: Microfibra (suave y absorbente)",
        "Nombre Archivo Imagen": "poncho-cojin-infantil-u-de-chile.jpg",
        "Texto Alternativo (Alt Text)": "Poncho infantil de la Universidad de Chile que se transforma en cojin",
        "Notas / Schema": "Verificar Schema de Producto: SKU (PON-COJ-UCHILE), Brand (Producto Oficial), Availability (InStock), etc."
    },
    {
        "id": 17,
        "URL de Origen": "https://comercialisabella.cl/producto/pack-de-almohadas-premium-tomisa-600grs-c-u-50-x-90-cms-king/",
        "SKU / Codigo": "PACKALMTOM90",
        "Palabra Clave Principal": "Pack almohadas king",
        "Palabras Clave Secundarias": "Almohadas 50x90, almohadas king size, set de almohadas, almohadas hoteleras, almohadas Tomisa",
        "Titulo del Producto (H1)": "Pack 2 Almohadas Premium Tomisa King 50x90 cm (600 grs)",
        "Titulo SEO (Rank Math)": "Pack 2 Almohadas King 50x90 Premium Tomisa | Tiba Store",
        "Metadescripcion (Rank Math)": "Renueva tu cama King con nuestro pack de 2 almohadas premium Tomisa. Medida 50x90 cm y relleno de 600 grs para un confort superior. ¡Compra online!",
        "Descripcion Optimizada (Texto Plano)": "Confort y Lujo para tu Cama King: Pack 2 Almohadas Premium Tomisa\n\nEleva la experiencia de tu descanso con el Pack de Almohadas Premium Tomisa, especialmente disenadas para camas King. Este set incluye dos almohadas de gran tamano que te brindaran el soporte y la comodidad que necesitas para un sueno verdaderamente reparador.\n\nCada almohada cuenta con un generoso relleno de 600 gramos de fibra de alta calidad, que asegura una excelente recuperacion y un soporte equilibrado para tu cabeza y cuello. Siente la diferencia de una almohada disenada para el maximo confort.\n\nBeneficios del Pack Premium:\n- Tamano King Size: Con sus medidas de 50 x 90 cm, cubren perfectamente el ancho de tu cama King, proporcionando un look lujoso y completo.\n- Relleno Superior: 600 gramos de fibra siliconada por almohada para una sensacion mullida y un soporte optimo.\n- Hipoalergenicas: Ideales para personas sensibles, ya que su material previene la acumulacion de acaros.\n- Pack Conveniente: Recibe dos almohadas identicas para asegurar la armonia en tu cama y un descanso perfecto en pareja.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: King\n- Dimensiones: 50 x 90 cm\n- Relleno: 600 grs de fibra por almohada\n- Contenido: 2 unidades",
        "Nombre Archivo Imagen": "pack-2-almohadas-premium-tomisa-king-50x90.jpg",
        "Texto Alternativo (Alt Text)": "Pack de dos almohadas tamano King marca Tomisa de 50x90 cm",
        "Notas / Schema": "Completar Schema: SKU (PACK-ALM-TOM90), Brand (Tomisa), Availability (InStock), etc."
    },
    {
        "id": 18,
        "URL de Origen": "https://comercialisabella.cl/producto/pack-2-almohadas-50x70-premiun-500grs-c-u-tomisa/",
        "SKU / Codigo": "PACKALMTOM70",
        "Palabra Clave Principal": "Pack 2 almohadas 50x70",
        "Palabras Clave Secundarias": "Set de almohadas, almohadas 50x70, almohadas estandar, almohadas de fibra, almohadas Tomisa",
        "Titulo del Producto (H1)": "Pack 2 Almohadas Premium Tomisa 50x70 cm (500 grs)",
        "Titulo SEO (Rank Math)": "Pack 2 Almohadas 50x70 Premium 500grs Tomisa | Tiba Store",
        "Metadescripcion (Rank Math)": "Obten el mejor descanso con el pack de 2 almohadas premium Tomisa 50x70. Relleno de 500 grs de fibra de alta recuperacion. ¡La mejor relacion precio-calidad!",
        "Descripcion Optimizada (Texto Plano)": "Renueva tu Descanso: Pack 2 Almohadas Premium Tomisa 50x70\n\nEl complemento ideal para cualquier cama. Este conveniente pack incluye dos almohadas Tomisa de tamano estandar, perfectas para camas de 1.5 y 2 plazas. Disfruta de la comodidad y el soporte que tu cuerpo necesita para un sueno revitalizante.\n\nCada almohada esta rellena con 500 gramos de fibra hueca siliconada, un material conocido por su excelente resiliencia y capacidad para mantener la forma. Son suaves, mullidas y estan disenadas para durar.\n\nCaracteristicas del Pack:\n- Tamano Estandar: Medida universal de 50 x 70 cm, compatible con la mayoria de las fundas.\n- Relleno de Calidad: 500 gramos de fibra por almohada que garantizan un soporte medio y confortable.\n- Hipoalergenicas y Lavables: Faciles de mantener y seguras para toda la familia.\n- Excelente Valor: Un pack economico para renovar las almohadas de tu habitacion o la de invitados.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: Estandar\n- Dimensiones: 50 x 70 cm\n- Relleno: 500 grs de fibra por almohada\n- Contenido: 2 unidades",
        "Nombre Archivo Imagen": "pack-2-almohadas-premium-tomisa-50x70.jpg",
        "Texto Alternativo (Alt Text)": "Set de dos almohadas de fibra marca Tomisa de 50x70 cm",
        "Notas / Schema": "Verificar Schema de Producto: SKU (PACK-ALM-TOM70), Brand (Tomisa), Availability (InStock), etc."
    },
    {
        "id": 19,
        "URL de Origen": "https://comercialisabella.cl/producto/almohada-viscoelastica-verona/",
        "SKU / Codigo": "ALMVISVERONA",
        "Palabra Clave Principal": "Almohada viscoelastica con canales de aire",
        "Palabras Clave Secundarias": "Almohada memory foam, almohada fresca, almohada transpirable, almohada cervical, almohada 40x60",
        "Titulo del Producto (H1)": "Almohada Viscoelastica Verona con Canales de Aire 40x60 cm",
        "Titulo SEO (Rank Math)": "Almohada Viscoelastica Transpirable Verona | Tiba Store",
        "Metadescripcion (Rank Math)": "Duerme fresco y comodo toda la noche con la almohada viscoelastica Verona. Sus canales de aire mejoran la ventilacion. ¡La solucion para un sueno sin calor!",
        "Descripcion Optimizada (Texto Plano)": "Frescura y Soporte: Almohada Viscoelastica Transpirable Verona\n\nDescubre la combinacion perfecta entre el soporte del memory foam y una sensacion de frescura inigualable. La Almohada Viscoelastica Verona esta disenada con canales de aireacion que permiten un flujo de aire constante, disipando el calor y la humedad durante la noche.\n\nSu nucleo de espuma viscoelastica se adapta a la forma de tu cuello y cabeza, aliviando la presion y promoviendo una correcta alineacion de la columna. Es la almohada ideal para quienes buscan los beneficios del memory foam sin sacrificar la frescura.\n\nBeneficios Unicos:\n- Maxima Transpirabilidad: Sus canales perforados garantizan una ventilacion superior para un sueno mas fresco y confortable.\n- Soporte Ergonomico: Se amolda a tu contorno para un apoyo personalizado, reduciendo dolores y molestias.\n- Material Hipoalergenico: La espuma de memoria es resistente a los acaros del polvo y otros alergenos.\n- Tamano Ideal: Sus medidas de 40 x 60 cm ofrecen un soporte concentrado y eficaz.\n\nEspecificaciones Tecnicas:\n- Modelo: Verona\n- Material: Espuma viscoelastica (Memory Foam)\n- Caracteristica Especial: Canales de circulacion de aire\n- Dimensiones: 40 x 60 cm",
        "Nombre Archivo Imagen": "almohada-viscoelastica-verona-canales-aire.jpg",
        "Texto Alternativo (Alt Text)": "Almohada viscoelastica modelo Verona con canales de aire para mayor frescura",
        "Notas / Schema": "Completar Schema: SKU (ALM-VIS-VERONA), Availability (InStock), Price, etc."
    },
    {
        "id": 20,
        "URL de Origen": "https://comercialisabella.cl/producto/almohada-2-pack-50x70-premiun-masel/",
        "SKU / Codigo": "PACKALMMAS70",
        "Palabra Clave Principal": "Pack almohadas 50x70",
        "Palabras Clave Secundarias": "Set 2 almohadas, almohadas Masel, almohadas de fibra, almohadas baratas, almohadas estandar",
        "Titulo del Producto (H1)": "Pack 2 Almohadas Premium 50x70 Masel",
        "Titulo SEO (Rank Math)": "Pack 2 Almohadas 50x70 Premium Masel | Tiba Store",
        "Metadescripcion (Rank Math)": "Renueva tus almohadas al mejor precio con el pack de 2 unidades Masel 50x70. Relleno de fibra suave y comoda para un buen descanso. ¡Aprovecha la oferta!",
        "Descripcion Optimizada (Texto Plano)": "Comodidad Esencial: Pack 2 Almohadas Premium Masel 50x70\n\nEquipa tus camas con la comodidad y calidad del Pack de 2 Almohadas Premium Masel. Este set es la solucion perfecta y economica para renovar tu ropa de cama, ya sea para tu habitacion principal, la de los ninos o la de invitados.\n\nCada almohada esta rellena de fibra siliconada que ofrece una sensacion suave y un soporte adecuado para un descanso placentero. Su tamano estandar de 50x70 cm las hace compatibles con todas tus fundas, facilitando la decoracion y el mantenimiento.\n\nVentajas del Pack Masel:\n- Excelente relacion Precio-Calidad: Obten dos almohadas de calidad a un precio insuperable.\n- Tamano Universal: La medida 50 x 70 cm es la mas comun y versatil del mercado.\n- Relleno Confortable: Fibra suave que proporciona un soporte medio, ideal para la mayoria de las personas.\n- Hipoalergenicas: Disenadas para un descanso saludable y libre de alergias.\n\nEspecificaciones Tecnicas:\n- Marca: Masel\n- Tamano: Estandar\n- Dimensiones: 50 x 70 cm\n- Contenido: 2 unidades\n- Relleno: Fibra sintetica de alta calidad",
        "Nombre Archivo Imagen": "pack-2-almohadas-premium-masel-50x70.jpg",
        "Texto Alternativo (Alt Text)": "Pack de dos almohadas de fibra de 50x70 cm marca Masel",
        "Notas / Schema": "Asegurar que el Schema de Producto en Rank Math incluye: SKU (PACK-ALM-MAS70), Brand (Masel), Availability (InStock), etc."
    },
    {
        "id": 21,
        "URL de Origen": "https://comercialisabella.cl/producto/pack-2-almohadas-luxury-sweet-dream-doral/",
        "SKU / Codigo": "PACKALMDORSWEET",
        "Palabra Clave Principal": "Pack 2 almohadas Doral",
        "Palabras Clave Secundarias": "Almohadas 50x70, almohadas de fibra, almohadas indeformables, almohadas suaves, comprar almohadas Doral",
        "Titulo del Producto (H1)": "Pack 2 Almohadas Doral Luxury Sweet Dream 50x70",
        "Titulo SEO (Rank Math)": "Pack 2 Almohadas Doral Luxury Sweet Dream | Tiba Store",
        "Metadescripcion (Rank Math)": "Duerme como en un sueno con el pack de 2 almohadas Doral Sweet Dream. Relleno de fibra virgen indeformable para maxima suavidad y soporte. ¡Compra online!",
        "Descripcion Optimizada (Texto Plano)": "Dulces Suenos y Maximo Confort: Pack 2 Almohadas Doral Luxury Sweet Dream\n\nSumergete en un descanso profundo con el Pack de 2 Almohadas Doral Luxury Sweet Dream. Creadas para ofrecer una sensacion de suavidad superior, estas almohadas son la caricia que necesitas al final del dia. Su relleno de ultima generacion garantiza un soporte optimo sin sacrificar el confort.\n\nFabricadas con fibra virgen siliconada, estas almohadas poseen la increible cualidad de ser indeformables, volviendo a su estado original noche tras noche. Di adios a las almohadas que se aplanan y hola a un soporte constante y duradero.\n\nBeneficios del pack Sweet Dream:\n- Confort Superior: Una sensacion extra suave y mullida para un descanso placentero.\n- Fibra Indeformable: Relleno de alta tecnologia que mantiene su volumen y soporte a lo largo del tiempo.\n- Hipoalergenicas: Ideales para toda la familia, cuidan tu salud mientras descansas.\n- Tamano Estandar: Medida de 50 x 70 cm, perfecta para camas de 1.5 y 2 plazas.\n\nEspecificaciones Tecnicas:\n- Modelo: Luxury Sweet Dream\n- Marca: Doral\n- Relleno: Fibra virgen siliconada indeformable\n- Dimensiones: 50 x 70 cm\n- Contenido: 2 unidades",
        "Nombre Archivo Imagen": "pack-2-almohadas-doral-luxury-sweet-dream.jpg",
        "Texto Alternativo (Alt Text)": "Pack de dos almohadas Doral modelo Luxury Sweet Dream sobre fondo blanco",
        "Notas / Schema": "Asegurate de que Rank Math genere el Schema de Producto y rellena los campos: SKU (PACKALMDORSWEET), Brand (Doral), Availability (InStock), etc."
    },
    {
        "id": 22,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-aterciopeladas-amarillo-210-hilos-tomisa-1-5-plazas/",
        "SKU / Codigo": "SABTOMATEAMA15P",
        "Palabra Clave Principal": "Sabanas 1.5 plazas amarillas",
        "Palabras Clave Secundarias": "Juego de sabanas 1.5 plazas, sabanas aterciopeladas, sabanas 210 hilos, sabanas Tomisa, ropa de cama amarilla",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa 1.5 Plazas Amarillo",
        "Titulo SEO (Rank Math)": "Juego de Sabanas 1.5 Plazas Aterciopeladas Amarillo | Tiba Store",
        "Metadescripcion (Rank Math)": "Llena de energia tu dormitorio con las sabanas aterciopeladas Tomisa de 1.5 plazas en color amarillo. Suavidad y calidez de 210 hilos. ¡Compra ahora!",
        "Descripcion Optimizada (Texto Plano)": "Calidez y Suavidad Incomparable: Sabanas Aterciopeladas Tomisa Amarillo\n\nRenueva tu cama con la calidez y el confort del Juego de Sabanas Aterciopeladas Tomisa. Disenadas para camas de 1.5 plazas, este set en un vibrante color amarillo anadira un toque de alegria y luminosidad a tu habitacion, mientras te envuelve en una suavidad unica.\n\nConfeccionadas en microfibra de 210 hilos con un acabado aterciopelado, estas sabanas son perfectas para las noches mas frias, manteniendo una temperatura corporal agradable sin sacrificar la transpirabilidad. Su textura es tan suave que no querras salir de la cama.\n\nEl Juego Incluye:\n- 1 Sabana Superior\n- 1 Sabana Inferior Ajustable\n- 1 Funda de Almohada\n\nCaracteristicas Principales:\n- Textura Aterciopelada: Un tacto similar a la piel de durazno que proporciona una sensacion de lujo y confort.\n- Termicas y Transpirables: Ideales para mantener el calor en invierno y ser frescas en verano.\n- Facil Cuidado: No se arrugan, son de secado rapido y los colores se mantienen vivos lavado tras lavado.\n- Calidad Garantizada: Tejido de 210 hilos para una mayor durabilidad y resistencia.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: 1.5 Plazas\n- Color: Amarillo\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-amarillo-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de 1.5 plazas con textura aterciopelada en color amarillo de marca Tomisa",
        "Notas / Schema": "Rellenar Schema de Producto en Rank Math: SKU (SABTOMATEAMA15P), Brand (Tomisa), Color (Amarillo), Size (1.5 Plazas), Availability (InStock), etc."
    },
    {
        "id": 23,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-aterciopeladas-amarillo-210-hilos-tomisa-2-0-plazas/",
        "SKU / Codigo": "SABTOMATEAMA20P",
        "Palabra Clave Principal": "Sabanas 2 plazas amarillas",
        "Palabras Clave Secundarias": "Juego de sabanas 2 plazas, sabanas aterciopeladas, sabanas 210 hilos, sabanas Tomisa, ropa de cama 2 plazas",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa 2 Plazas Amarillo",
        "Titulo SEO (Rank Math)": "Juego de Sabanas 2 Plazas Aterciopeladas Amarillo | Tiba Store",
        "Metadescripcion (Rank Math)": "Dale un toque de luz a tu cama de 2 plazas con las sabanas aterciopeladas Tomisa en color amarillo. Maxima suavidad y calidez gracias a sus 210 hilos.",
        "Descripcion Optimizada (Texto Plano)": "Luminosidad y Confort: Sabanas Aterciopeladas Tomisa 2 Plazas Amarillo\n\nTransforma tu cama de 2 plazas en un refugio de comodidad con este juego de sabanas aterciopeladas Tomisa. El alegre color amarillo aportara vitalidad a tu dormitorio, mientras que su increible textura te garantizara un descanso placentero noche tras noche.\n\nFabricadas en microfibra de 210 hilos con un acabado cepillado tipo piel de durazno, son la opcion perfecta para quienes buscan suavidad y calidez. Disfruta de una experiencia de sueno de lujo a un precio accesible.\n\nEl Juego Incluye:\n- 1 Sabana Superior\n- 1 Sabana Inferior Ajustable\n- 2 Fundas de Almohada\n\nAtributos Destacados:\n- Suavidad Extrema: Textura aterciopelada que acaricia la piel.\n- Confort Termico: Perfectas para mantener una temperatura ideal durante todo el ano.\n- Practicas y Duraderas: No necesitan planchado, son de secado rapido y resistentes al uso y los lavados.\n- Calidad Superior: El tejido de 210 hilos asegura una larga vida util y una sensacion premium.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: 2 Plazas\n- Color: Amarillo\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-amarillo-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de 2 plazas marca Tomisa con textura aterciopelada de color amarillo",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABTOMATEAMA20P), Brand (Tomisa), Color (Amarillo), Size (2 Plazas), Availability (InStock), etc."
    },
    {
        "id": 24,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-aterciopeladas-azul-210-hilos-tomisa-1-5-plazas/",
        "SKU / Codigo": "SABTOMATEAZU15P",
        "Palabra Clave Principal": "Sabanas 1.5 plazas azul",
        "Palabras Clave Secundarias": "Juego de sabanas 1.5 plazas, sabanas aterciopeladas, sabanas 210 hilos, sabanas Tomisa, ropa de cama azul",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa 1.5 Plazas Azul",
        "Titulo SEO (Rank Math)": "Juego de Sabanas 1.5 Plazas Aterciopeladas Azul | Tiba Store",
        "Metadescripcion (Rank Math)": "Crea un ambiente de calma con las sabanas aterciopeladas Tomisa de 1.5 plazas en color azul. Suavidad y confort de 210 hilos para un descanso profundo.",
        "Descripcion Optimizada (Texto Plano)": "Un Mar de Suavidad: Sabanas Aterciopeladas Tomisa Azul\n\nViste tu cama de 1.5 plazas con la serenidad del color azul y la incomparable suavidad de las sabanas aterciopeladas Tomisa. Este juego esta disenado para ofrecerte una experiencia de descanso superior, envolviendote en una textura calida y reconfortante.\n\nGracias a su confeccion en microfibra cepillada de 210 hilos, estas sabanas combinan durabilidad con un tacto lujoso, similar a la piel de durazno. Son la eleccion perfecta para quienes valoran tanto el estilo como el confort.\n\nEl Juego Incluye:\n- 1 Sabana Superior\n- 1 Sabana Inferior Ajustable\n- 1 Funda de Almohada\n\nPor que elegirlas:\n- Tacto Aterciopelado: Una sensacion ultra suave que mejora la calidad de tu sueno.\n- Calidez Ideal: Mantienen el calor corporal en noches frias sin dejar de ser transpirables.\n- Mantenimiento Sencillo: Resistentes a las arrugas y de secado rapido, facilitan tu dia a dia.\n- Tejido Resistente: La densidad de 210 hilos garantiza que se mantendran como nuevas por mucho tiempo.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: 1.5 Plazas\n- Color: Azul\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-azul-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas para cama de 1.5 plazas con acabado aterciopelado en color azul",
        "Notas / Schema": "Rellenar Schema de Producto en Rank Math: SKU (SABTOMATEAZU15P), Brand (Tomisa), Color (Azul), Size (1.5 Plazas), Availability (InStock), etc."
    },
    {
        "id": 25,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-aterciopeladas-azul-210-hilos-tomisa-2-0-plazas/",
        "SKU / Codigo": "SABTOMATEAZU20P",
        "Palabra Clave Principal": "Sabanas 2 plazas azul",
        "Palabras Clave Secundarias": "Juego de sabanas 2 plazas, sabanas aterciopeladas, sabanas 210 hilos, sabanas Tomisa, ropa de cama matrimonial",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa 2 Plazas Azul",
        "Titulo SEO (Rank Math)": "Juego de Sabanas 2 Plazas Aterciopeladas Azul | Tiba Store",
        "Metadescripcion (Rank Math)": "Viste tu cama de 2 plazas con la elegancia de las sabanas aterciopeladas Tomisa en color azul. Siente la maxima suavidad de sus 210 hilos. ¡Compra ahora!",
        "Descripcion Optimizada (Texto Plano)": "Elegancia y Confort Profundo: Sabanas Aterciopeladas Tomisa 2 Plazas Azul\n\nDale a tu cama de 2 plazas un toque de distincion y una comodidad insuperable con este juego de sabanas Tomisa. Su intenso color azul y su acabado aterciopelado crean un ambiente relajante y sofisticado, perfecto para tu descanso diario.\n\nConfeccionadas en microfibra de alta calidad de 210 hilos, estas sabanas ofrecen una durabilidad excepcional y una suavidad al tacto que te sorprendera. Son la inversion perfecta para mejorar tus noches.\n\nEl Juego Incluye:\n- 1 Sabana Superior\n- 1 Sabana Inferior Ajustable\n- 2 Fundas de Almohada\n\nBeneficios Principales:\n- Textura de Lujo: Suave acabado tipo piel de durazno que invita al descanso.\n- Regulacion Termica: Calidas en invierno y frescas en verano, ideales para todo el ano.\n- Cuidado Facil: No se arrugan, se secan rapidamente y sus colores no destinen.\n- Calidad y Resistencia: El tejido de 210 hilos asegura una larga vida util del producto.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: 2 Plazas\n- Color: Azul\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-azul-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de 2 plazas marca Tomisa con textura aterciopelada y color azul intenso",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABTOMATEAZU20P), Brand (Tomisa), Color (Azul), Size (2 Plazas), Availability (InStock), etc."
    },
    {
        "id": 26,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-aterciopeladas-burdeo-210-hilos-tomisa-1-5-plazas/",
        "SKU / Codigo": "SABTOMATEBUR15P",
        "Palabra Clave Principal": "Sabanas 1.5 plazas burdeo",
        "Palabras Clave Secundarias": "Juego de sabanas 1.5 plazas, sabanas aterciopeladas, sabanas 210 hilos, sabanas color vino, sabanas Tomisa",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa 1.5 Plazas Burdeo",
        "Titulo SEO (Rank Math)": "Juego de Sabanas 1.5 Plazas Aterciopeladas Burdeo | Tiba Store",
        "Metadescripcion (Rank Math)": "Aporta un toque de sofisticacion a tu cama con las sabanas aterciopeladas Tomisa de 1.5 plazas en color burdeo. Suavidad y calidez de 210 hilos.",
        "Descripcion Optimizada (Texto Plano)": "Sofisticacion y Calidez: Sabanas Aterciopeladas Tomisa Burdeo\n\nEnvuelve tu cama de 1.5 plazas en la elegancia del color burdeo con este juego de sabanas aterciopeladas de Tomisa. Su tono profundo y su textura ultra suave anaden un toque de lujo y confort a tu dormitorio, creando un ambiente calido y acogedor.\n\nLa confeccion en microfibra cepillada de 210 hilos no solo garantiza una sensacion placentera al tacto, sino tambien una durabilidad superior. Disfruta de la combinacion perfecta entre diseno y funcionalidad.\n\nEl Juego Incluye:\n- 1 Sabana Superior\n- 1 Sabana Inferior Ajustable\n- 1 Funda de Almohada\n\nPor que te encantaran:\n- Tacto Ultra Suave: Acabado aterciopelado que proporciona una comodidad excepcional.\n- Color Elegante: El burdeo anade un toque de sofisticacion y calidez a la decoracion.\n- Practicidad: No requieren planchado, se secan rapido y mantienen su color intacto.\n- Alta Calidad: El tejido de 210 hilos ofrece resistencia y una larga vida util.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: 1.5 Plazas\n- Color: Burdeo\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-burdeo-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas color burdeo para cama de 1.5 plazas con suave textura aterciopelada",
        "Notas / Schema": "Rellenar Schema de Producto en Rank Math: SKU (SABTOMATEBUR15P), Brand (Tomisa), Color (Burdeo), Size (1.5 Plazas), Availability (InStock), etc."
    },
    {
        "id": 27,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-aterciopeladas-burdeo-210-hilos-tomisa-2-0-plazas/",
        "SKU / Codigo": "SABTOMATEBUR20P",
        "Palabra Clave Principal": "Sabanas 2 plazas burdeo",
        "Palabras Clave Secundarias": "Juego de sabanas 2 plazas, sabanas aterciopeladas, sabanas 210 hilos, sabanas color vino, sabanas Tomisa",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa 2 Plazas Burdeo",
        "Titulo SEO (Rank Math)": "Juego de Sabanas 2 Plazas Aterciopeladas Burdeo | Tiba Store",
        "Metadescripcion (Rank Math)": "Viste tu cama de 2 plazas con la intensidad y elegancia de las sabanas aterciopeladas Tomisa en color burdeo. Siente la maxima suavidad de sus 210 hilos.",
        "Descripcion Optimizada (Texto Plano)": "Lujo y Confort: Sabanas Aterciopeladas Tomisa 2 Plazas Burdeo\n\nDale a tu cama de 2 plazas un look sofisticado y acogedor con este juego de sabanas Tomisa en un profundo color burdeo. Su acabado aterciopelado te brindara una sensacion de suavidad y calidez inigualable, ideal para un descanso reparador.\n\nHechas para durar, su tejido de microfibra de 210 hilos resiste multiples lavados sin perder la intensidad de su color ni su textura placentera. La eleccion perfecta para quienes buscan calidad y estilo.\n\nEl Juego Incluye:\n- 1 Sabana Superior\n- 1 Sabana Inferior Ajustable\n- 2 Fundas de Almohada\n\nCaracteristicas Superiores:\n- Textura Piel de Durazno: Una suavidad premium que te envuelve cada noche.\n- Tono Profundo y Elegante: El color burdeo es sinonimo de lujo y calidez.\n- Cuidado sin Esfuerzo: Olvidate de la plancha. Son de secado rapido y antiarrugas.\n- Durabilidad Garantizada: La alta densidad de hilos asegura su resistencia al paso del tiempo.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: 2 Plazas\n- Color: Burdeo\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-burdeo-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas color burdeo intenso de 2 plazas con textura aterciopelada",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABTOMATEBUR20P), Brand (Tomisa), Color (Burdeo), Size (2 Plazas), Availability (InStock), etc."
    },
    {
        "id": 28,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-aterciopeladas-celeste-210-hilos-tomisa-1-5-plazas/",
        "SKU / Codigo": "SABTOMATECEL15P",
        "Palabra Clave Principal": "Sabanas 1.5 plazas celeste",
        "Palabras Clave Secundarias": "Juego de sabanas 1.5 plazas, sabanas aterciopeladas, sabanas 210 hilos, sabanas Tomisa, ropa de cama celeste",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa 1.5 Plazas Celeste",
        "Titulo SEO (Rank Math)": "Juego de Sabanas 1.5 Plazas Aterciopeladas Celeste | Tiba Store",
        "Metadescripcion (Rank Math)": "Crea un dormitorio relajante con las sabanas aterciopeladas Tomisa de 1.5 plazas en color celeste. Suavidad y confort de 210 hilos para un sueno tranquilo.",
        "Descripcion Optimizada (Texto Plano)": "Tranquilidad y Suavidad: Sabanas Aterciopeladas Tomisa Celeste\n\nTransforma tu cama de 1.5 plazas en un remanso de paz con este juego de sabanas Tomisa en un sereno color celeste. Su textura aterciopelada es una invitacion al descanso, proporcionando una sensacion de confort unica que te ayudara a relajarte al final del dia.\n\nFabricadas con microfibra de 210 hilos, estas sabanas son excepcionalmente suaves, resistentes y faciles de cuidar. El color celeste es perfecto para crear ambientes luminosos y tranquilos.\n\nEl Juego Incluye:\n- 1 Sabana Superior\n- 1 Sabana Inferior Ajustable\n- 1 Funda de Almohada\n\nAtributos que marcan la diferencia:\n- Tacto Suave y Calido: Ideal para un descanso acogedor durante todo el ano.\n- Color Relajante: El tono celeste promueve la calma y la tranquilidad en tu dormitorio.\n- Maxima Practicidad: No se arrugan, se secan con rapidez y mantienen su color vibrante.\n- Calidad Duradera: El tejido de 210 hilos garantiza una excelente resistencia al uso diario.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: 1.5 Plazas\n- Color: Celeste\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-celeste-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de 1.5 plazas marca Tomisa con suave textura aterciopelada color celeste",
        "Notas / Schema": "Rellenar Schema de Producto en Rank Math: SKU (SABTOMATECEL15P), Brand (Tomisa), Color (Celeste), Size (1.5 Plazas), Availability (InStock), etc."
    },
    {
        "id": 29,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-aterciopeladas-celeste-210-hilos-tomisa-2-0-plazas/",
        "SKU / Codigo": "SABTOMATECEL20P",
        "Palabra Clave Principal": "Sabanas 2 plazas celeste",
        "Palabras Clave Secundarias": "Juego de sabanas 2 plazas, sabanas aterciopeladas, sabanas 210 hilos, sabanas Tomisa, ropa de cama matrimonial",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa 2 Plazas Celeste",
        "Titulo SEO (Rank Math)": "Juego de Sabanas 2 Plazas Aterciopeladas Celeste | Tiba Store",
        "Metadescripcion (Rank Math)": "Disfruta de la maxima suavidad con las sabanas aterciopeladas Tomisa de 2 plazas en color celeste. Tejido de 210 hilos para un confort duradero.",
        "Descripcion Optimizada (Texto Plano)": "Un Cielo de Confort: Sabanas Aterciopeladas Tomisa 2 Plazas Celeste\n\nConvierte tu cama de 2 plazas en el lugar mas relajante de tu casa con este juego de sabanas Tomisa. El suave color celeste y la textura aterciopelada crean una combinacion perfecta para un descanso profundo y reparador.\n\nGracias a su tejido de microfibra de 210 hilos, estas sabanas ofrecen una sensacion lujosa al tacto, ademas de ser altamente resistentes y faciles de mantener. Son la eleccion ideal para un dormitorio fresco y acogedor.\n\nEl Juego Incluye:\n- 1 Sabana Superior\n- 1 Sabana Inferior Ajustable\n- 2 Fundas de Almohada\n\nBeneficios del Set:\n- Suavidad Insuperable: Textura cepillada tipo piel de durazno para una comodidad maxima.\n- Ambiente Sereno: El color celeste es perfecto para crear una atmosfera de paz y tranquilidad.\n- Cuidado sin Complicaciones: No se arrugan, se secan rapido y son muy duraderas.\n- Calidad Garantizada: 210 hilos que aseguran resistencia y una textura premium.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: 2 Plazas\n- Color: Celeste\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-celeste-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas para cama de 2 plazas en color celeste con textura aterciopelada",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABTOMATECEL20P), Brand (Tomisa), Color (Celeste), Size (2 Plazas), Availability (InStock), etc."
    },
    {
        "id": 30,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-aterciopeladas-flor-celeste-210-hilos-tomisa-1-5-plazas/",
        "SKU / Codigo": "SABTOMATEFCEL15P",
        "Palabra Clave Principal": "Sabanas florales 1.5 plazas",
        "Palabras Clave Secundarias": "Sabanas estampadas, sabanas 1.5 plazas, sabanas aterciopeladas, sabanas Tomisa, ropa de cama con flores",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa 1.5 Plazas Diseno Flor Celeste",
        "Titulo SEO (Rank Math)": "Juego de Sabanas Florales 1.5 Plazas Aterciopeladas | Tiba Store",
        "Metadescripcion (Rank Math)": "Dale un toque primaveral a tu cama con las sabanas aterciopeladas Tomisa de 1.5 plazas. Suave diseno floral celeste sobre un tejido de 210 hilos.",
        "Descripcion Optimizada (Texto Plano)": "Primavera en tu Habitacion: Sabanas Aterciopeladas Flor Celeste\n\nRenueva tu dormitorio con la frescura y delicadeza de este juego de sabanas Tomisa para camas de 1.5 plazas. Su hermoso estampado floral en tonos celestes sobre un fondo claro anade un toque de naturaleza y romanticismo, mientras su textura aterciopelada te asegura el maximo confort.\n\nConfeccionadas en microfibra de 210 hilos, son increiblemente suaves al tacto, calidas y faciles de cuidar. La combinacion perfecta de diseno, calidad y comodidad para tus noches.\n\nEl Juego Incluye:\n- 1 Sabana Superior Estampada\n- 1 Sabana Inferior Ajustable\n- 1 Funda de Almohada Estampada\n\nPor que amaras este diseno:\n- Estampado Encantador: Un diseno floral sutil y elegante que ilumina la habitacion.\n- Maxima Suavidad: Acabado aterciopelado para una sensacion de confort superior.\n- Calidad Duradera: Tejido de 210 hilos que resiste el uso y los lavados frecuentes.\n- Cuidado Facil: No se arrugan y se secan rapidamente.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: 1.5 Plazas\n- Diseno: Flor Celeste\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-flor-celeste-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de 1.5 plazas con estampado de flores celestes y textura aterciopelada",
        "Notas / Schema": "Rellenar Schema de Producto en Rank Math: SKU (SABTOMATEFCEL15P), Brand (Tomisa), Color (Celeste), Size (1.5 Plazas), Availability (InStock), etc."
    },
    {
        "id": 31,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-aterciopeladas-flor-celeste-210-hilos-tomisa-2-0-plazas/",
        "SKU / Codigo": "SABTOMATEFCEL20P",
        "Palabra Clave Principal": "Sabanas florales 2 plazas",
        "Palabras Clave Secundarias": "Sabanas estampadas, sabanas 2 plazas, sabanas aterciopeladas, sabanas Tomisa, ropa de cama matrimonial",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa 2 Plazas Diseno Flor Celeste",
        "Titulo SEO (Rank Math)": "Juego de Sabanas Florales 2 Plazas Aterciopeladas | Tiba Store",
        "Metadescripcion (Rank Math)": "Viste tu cama de 2 plazas con un delicado diseno floral. Sabanas aterciopeladas Tomisa con estampado de flores celestes y suavidad de 210 hilos.",
        "Descripcion Optimizada (Texto Plano)": "Diseno y Confort Floral: Sabanas Aterciopeladas Tomisa 2 Plazas\n\nEste juego de sabanas para cama de 2 plazas combina un hermoso diseno floral en tonos celestes con la insuperable suavidad de la tela aterciopelada. Es la opcion ideal para darle a tu dormitorio un aire fresco, romantico y acogedor.\n\nLa calidad de la microfibra de 210 hilos garantiza un producto resistente, de facil mantenimiento y con una textura que te encantara. Duerme rodeado de flores y confort cada noche.\n\nEl Juego Incluye:\n- 1 Sabana Superior Estampada\n- 1 Sabana Inferior Ajustable\n- 2 Fundas de Almohada Estampadas\n\nBeneficios del Diseno:\n- Estilo Primaveral: Un estampado de flores celestes que aporta frescura y alegria.\n- Sensacion de Lujo: La textura aterciopelada es extremadamente suave al tacto.\n- Calidad Garantizada: Tejido de 210 hilos que asegura durabilidad y resistencia.\n- Faciles de Cuidar: No se arrugan, se secan rapido y mantienen sus colores vivos.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: 2 Plazas\n- Diseno: Flor Celeste\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-flor-celeste-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas para cama de 2 plazas con estampado floral celeste marca Tomisa",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABTOMATEFCEL20P), Brand (Tomisa), Color (Celeste), Size (2 Plazas), Availability (InStock), etc."
    },
    {
        "id": 32,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-aterciopeladas-flor-lila-210-hilos-tomisa-1-5-plazas/",
        "SKU / Codigo": "SABTOMATEFLIL15P",
        "Palabra Clave Principal": "Sabanas florales 1.5 plazas",
        "Palabras Clave Secundarias": "Sabanas estampadas lila, sabanas 1.5 plazas, sabanas aterciopeladas, sabanas Tomisa, ropa de cama juvenil",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa 1.5 Plazas Diseno Flor Lila",
        "Titulo SEO (Rank Math)": "Juego de Sabanas Florales Lila 1.5 Plazas Aterciopeladas | Tiba Store",
        "Metadescripcion (Rank Math)": "Un toque de encanto para tu cama de 1.5 plazas. Sabanas aterciopeladas Tomisa con un delicado diseno de flores lilas y la suavidad de 210 hilos.",
        "Descripcion Optimizada (Texto Plano)": "Encanto y Delicadeza: Sabanas Aterciopeladas Flor Lila\n\nCrea un ambiente de ensueno en tu habitacion con este juego de sabanas Tomisa para camas de 1.5 plazas. Su diseno presenta un hermoso estampado de flores en tonos lilas, aportando un toque femenino y delicado a tu decoracion. La textura aterciopelada te envolvera en una nube de confort.\n\nFabricadas en microfibra de alta calidad de 210 hilos, estas sabanas son tan duraderas como suaves. Perfectas para quienes buscan un diseno unico sin renunciar a la comodidad.\n\nEl Juego Incluye:\n- 1 Sabana Superior Estampada\n- 1 Sabana Inferior Ajustable\n- 1 Funda de Almohada Estampada\n\nRazones para amarlas:\n- Diseno Romantico: Estampado floral en tonos lilas que anade un toque de magia.\n- Suavidad Maxima: El acabado aterciopelado es perfecto para un descanso acogedor.\n- Calidad y Resistencia: Tejido de 210 hilos que garantiza una larga duracion.\n- Mantenimiento Simple: No se arrugan, se secan con facilidad y conservan su belleza.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: 1.5 Plazas\n- Diseno: Flor Lila\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-flor-lila-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas para cama de 1.5 plazas con estampado de flores en tonos lilas",
        "Notas / Schema": "Rellenar Schema de Producto en Rank Math: SKU (SABTOMATEFLIL15P), Brand (Tomisa), Color (Lila), Size (1.5 Plazas), Availability (InStock), etc."
    },
    {
        "id": 33,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-aterciopeladas-flor-lila-210-hilos-tomisa-2-0-plazas/",
        "SKU / Codigo": "SABTOMATEFLIL20P",
        "Palabra Clave Principal": "Sabanas florales 2 plazas",
        "Palabras Clave Secundarias": "Sabanas estampadas lila, sabanas 2 plazas, sabanas aterciopeladas, sabanas Tomisa, ropa de cama matrimonial",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa 2 Plazas Diseno Flor Lila",
        "Titulo SEO (Rank Math)": "Juego de Sabanas Florales Lila 2 Plazas Aterciopeladas | Tiba Store",
        "Metadescripcion (Rank Math)": "Decora tu cama de 2 plazas con un romantico diseno floral. Sabanas aterciopeladas Tomisa con estampado de flores lilas y la suavidad de 210 hilos.",
        "Descripcion Optimizada (Texto Plano)": "Romanticismo y Confort: Sabanas Aterciopeladas Flor Lila 2 Plazas\n\nDale un aire romantico y acogedor a tu cama de 2 plazas con este juego de sabanas Tomisa. El delicado estampado de flores en tonos lilas combinado con la textura aterciopelada crea una experiencia de descanso unica y placentera.\n\nConfeccionadas para ofrecer la maxima comodidad, su tejido de microfibra de 210 hilos es suave, resistente y muy facil de cuidar, convirtiendolas en la opcion ideal para el uso diario.\n\nEl Juego Incluye:\n- 1 Sabana Superior Estampada\n- 1 Sabana Inferior Ajustable\n- 2 Fundas de Almohada Estampadas\n\nCaracteristicas que enamoran:\n- Diseno Delicado: Un estampado floral en tonos lilas que aporta elegancia y calma.\n- Tacto Aterciopelado: Disfruta de una suavidad excepcional cada noche.\n- Calidad Superior: El tejido de 210 hilos asegura que tus sabanas se mantendran perfectas.\n- Faciles de Mantener: No se arrugan y se secan en poco tiempo.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: 2 Plazas\n- Diseno: Flor Lila\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-flor-lila-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de 2 plazas con estampado de flores color lila marca Tomisa",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABTOMATEFLIL20P), Brand (Tomisa), Color (Lila), Size (2 Plazas), Availability (InStock), etc."
    },
    {
        "id": 34,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-aterciopeladas-flor-morada-210-hilos-tomisa-2-0-plazas/",
        "SKU / Codigo": "SABTOMATEFMOR20P",
        "Palabra Clave Principal": "Sabanas florales 2 plazas",
        "Palabras Clave Secundarias": "Sabanas estampadas moradas, sabanas 2 plazas, sabanas aterciopeladas, sabanas Tomisa, ropa de cama femenina",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa 2 Plazas Diseno Flor Morada",
        "Titulo SEO (Rank Math)": "Juego de Sabanas Florales Moradas 2 Plazas Aterciopeladas | Tiba Store",
        "Metadescripcion (Rank Math)": "Anade un toque de misterio y elegancia a tu cama de 2 plazas. Sabanas aterciopeladas Tomisa con diseno de flores moradas y la suavidad de 210 hilos.",
        "Descripcion Optimizada (Texto Plano)": "Elegancia Floral: Sabanas Aterciopeladas Flor Morada 2 Plazas\n\nEste juego de sabanas Tomisa para cama de 2 plazas es la definicion de sofisticacion. Su estampado de flores en profundos tonos morados sobre una base clara crea un contraste visual impactante, mientras que la textura aterciopelada te ofrece un confort de lujo.\n\nSon la eleccion perfecta para quienes desean anadir un toque de color y diseno a su dormitorio. Fabricadas en microfibra de 210 hilos, garantizan suavidad y resistencia.\n\nEl Juego Incluye:\n- 1 Sabana Superior Estampada\n- 1 Sabana Inferior Ajustable\n- 2 Fundas de Almohada Estampadas\n\nBeneficios del Diseno:\n- Estilo Unico: Un diseno floral en tonos morados que aporta caracter y elegancia.\n- Textura Premium: La suavidad del acabado aterciopelado te encantara.\n- Larga Duracion: Tejido de 210 hilos disenado para resistir el paso del tiempo.\n- Practicidad: No se arrugan, se secan con rapidez y son faciles de cuidar.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: 2 Plazas\n- Diseno: Flor Morada\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-flor-morada-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas para cama de 2 plazas con estampado de flores moradas marca Tomisa",
        "Notas / Schema": "Verificar Schema de Producto en Rank Math: SKU (SABTOMATEFMOR20P), Brand (Tomisa), Color (Morado), Size (2 Plazas), Availability (InStock), etc."
    },
    {
        "id": 35,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-aterciopeladas-flor-rosa-210-hilos-tomisa-1-5-plazas/",
        "SKU / Codigo": "SABTOMATEFROS15P",
        "Palabra Clave Principal": "Sabanas florales rosadas",
        "Palabras Clave Secundarias": "Sabanas 1.5 plazas, sabanas estampadas, sabanas aterciopeladas, sabanas Tomisa, ropa de cama rosada",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa 1.5 Plazas Diseno Flor Rosa",
        "Titulo SEO (Rank Math)": "Juego de Sabanas Florales Rosadas 1.5 Plazas Aterciopeladas | Tiba Store",
        "Metadescripcion (Rank Math)": "Viste tu cama de 1.5 plazas con la dulzura de las flores. Sabanas aterciopeladas Tomisa con diseno floral rosado y el confort de 210 hilos.",
        "Descripcion Optimizada (Texto Plano)": "Dulzura y Confort: Sabanas Aterciopeladas Flor Rosa 1.5 Plazas\n\nCrea un ambiente calido y femenino en tu dormitorio con este juego de sabanas Tomisa. Disenado para camas de 1.5 plazas, su estampado de flores en tonos rosados es perfecto para anadir un toque de romanticismo. La textura aterciopelada garantiza un descanso suave y placentero.\n\nLa microfibra de 210 hilos asegura una calidad superior, con un tacto increible y una gran resistencia al uso y a los lavados, manteniendo siempre sus colores vivos.\n\nEl Juego Incluye:\n- 1 Sabana Superior Estampada\n- 1 Sabana Inferior Ajustable\n- 1 Funda de Almohada Estampada\n\nRazones para elegirlas:\n- Diseno Femenino: Un delicado estampado de flores rosadas que endulza cualquier habitacion.\n- Suavidad Envolvente: El acabado aterciopelado te hara sentir en una nube.\n- Calidad Duradera: Tejido de 210 hilos que ofrece resistencia y suavidad prolongada.\n- Cuidado Sencillo: Son practicas, no se arrugan y se secan muy rapido.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: 1.5 Plazas\n- Diseno: Flor Rosa\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-flor-rosa-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de 1.5 plazas con diseno de flores rosadas y textura aterciopelada",
        "Notas / Schema": "Rellenar Schema de Producto en Rank Math: SKU (SABTOMATEFROS15P), Brand (Tomisa), Color (Rosa), Size (1.5 Plazas), Availability (InStock), etc."
    },
    {
        "id": 36,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-aterciopeladas-flor-rosa-210-hilos-tomisa-2-0-plazas/",
        "SKU / Codigo": "SABTOMATEFROS20P",
        "Palabra Clave Principal": "Sabanas florales 2 plazas",
        "Palabras Clave Secundarias": "Sabanas estampadas rosadas, sabanas 2 plazas, sabanas aterciopeladas, sabanas Tomisa, ropa de cama matrimonial",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa 2 Plazas Diseno Flor Rosa",
        "Titulo SEO (Rank Math)": "Juego de Sabanas Florales Rosadas 2 Plazas Aterciopeladas | Tiba Store",
        "Metadescripcion (Rank Math)": "Dale un toque romantico a tu cama de 2 plazas. Sabanas aterciopeladas Tomisa con un bello diseno de flores rosadas y la maxima suavidad de 210 hilos.",
        "Descripcion Optimizada (Texto Plano)": "Romanticismo en tu Cama: Sabanas Aterciopeladas Flor Rosa 2 Plazas\n\nEste juego de sabanas Tomisa para cama de 2 plazas es perfecto para quienes aman los detalles delicados. Su estampado de flores rosadas sobre un fondo claro anade un toque de romanticismo y frescura, mientras que la tela aterciopelada te asegura un confort excepcional.\n\nDuerme placidamente gracias a la suavidad de la microfibra de 210 hilos, un tejido resistente, transpirable y muy facil de cuidar que hara tus noches mucho mas agradables.\n\nEl Juego Incluye:\n- 1 Sabana Superior Estampada\n- 1 Sabana Inferior Ajustable\n- 2 Fundas de Almohada Estampadas\n\nAtributos Encantadores:\n- Diseno Romantico: Un estampado floral rosado que aporta luminosidad y estilo.\n- Textura Acariciadora: El acabado aterciopelado es sinonimo de confort y lujo.\n- Calidad y Practicidad: Tejido de 210 hilos, antiarrugas y de secado rapido.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: 2 Plazas\n- Diseno: Flor Rosa\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-flor-rosa-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas para cama matrimonial con diseno de flores rosadas marca Tomisa",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABTOMATEFROS20P), Brand (Tomisa), Color (Rosa), Size (2 Plazas), Availability (InStock), etc."
    },
    {
        "id": 37,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-aterciopeladas-gris-210-hilos-tomisa-1-5-plazas/",
        "SKU / Codigo": "SABTOMATEGRI15P",
        "Palabra Clave Principal": "Sabanas 1.5 plazas gris",
        "Palabras Clave Secundarias": "Juego de sabanas 1.5 plazas, sabanas aterciopeladas, sabanas 210 hilos, sabanas Tomisa, ropa de cama gris",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa 1.5 Plazas Gris",
        "Titulo SEO (Rank Math)": "Juego de Sabanas 1.5 Plazas Aterciopeladas Gris | Tiba Store",
        "Metadescripcion (Rank Math)": "Modernidad y confort para tu cama de 1.5 plazas. Sabanas aterciopeladas Tomisa en color gris, con la suavidad y resistencia de un tejido de 210 hilos.",
        "Descripcion Optimizada (Texto Plano)": "Estilo Moderno y Confortable: Sabanas Aterciopeladas Tomisa Gris\n\nEl juego de sabanas Tomisa en color gris es la eleccion perfecta para una decoracion moderna y atemporal en tu cama de 1.5 plazas. Su tono neutro combina con todo, y su textura aterciopelada te proporcionara una sensacion de confort inigualable.\n\nFabricadas en microfibra de 210 hilos, estas sabanas son la mezcla perfecta de suavidad, durabilidad y facil cuidado. Ideales para quienes buscan calidad y estilo en su ropa de cama.\n\nEl Juego Incluye:\n- 1 Sabana Superior\n- 1 Sabana Inferior Ajustable\n- 1 Funda de Almohada\n\nCaracteristicas Destacadas:\n- Tacto Suave y Calido: Su acabado cepillado es perfecto para un descanso acogedor.\n- Color Gris Versatil: Un tono elegante y moderno que se adapta a cualquier estilo.\n- Facil Mantenimiento: No se arrugan, se secan rapido y resisten multiples lavados.\n- Calidad Superior: Tejido de 210 hilos para una mayor durabilidad y una sensacion premium.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: 1.5 Plazas\n- Color: Gris\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-gris-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de 1.5 plazas en color gris con textura aterciopelada marca Tomisa",
        "Notas / Schema": "Rellenar Schema de Producto en Rank Math: SKU (SABTOMATEGRI15P), Brand (Tomisa), Color (Gris), Size (1.5 Plazas), Availability (InStock), etc."
    },
    {
        "id": 38,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-aterciopeladas-gris-210-hilos-tomisa-2-0-plazas/",
        "SKU / Codigo": "SABTOMATEGRI20P",
        "Palabra Clave Principal": "Sabanas 2 plazas gris",
        "Palabras Clave Secundarias": "Juego de sabanas 2 plazas, sabanas aterciopeladas, sabanas 210 hilos, sabanas Tomisa, ropa de cama matrimonial",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa 2 Plazas Gris",
        "Titulo SEO (Rank Math)": "Juego de Sabanas 2 Plazas Aterciopeladas Gris | Tiba Store",
        "Metadescripcion (Rank Math)": "Dale un toque de elegancia a tu cama de 2 plazas con las sabanas aterciopeladas Tomisa en color gris. Maxima suavidad y confort con su tejido de 210 hilos.",
        "Descripcion Optimizada (Texto Plano)": "Elegancia Atemporal: Sabanas Aterciopeladas Tomisa 2 Plazas Gris\n\nViste tu cama de 2 plazas con la sobriedad y elegancia del color gris. Este juego de sabanas Tomisa, con su increible textura aterciopelada, es perfecto para crear un ambiente moderno y relajado en tu dormitorio.\n\nLa microfibra de 210 hilos te asegura una experiencia de descanso de primera calidad, combinando una suavidad excepcional con la resistencia necesaria para el uso diario. Son la base perfecta para cualquier estilo de decoracion.\n\nEl Juego Incluye:\n- 1 Sabana Superior\n- 1 Sabana Inferior Ajustable\n- 2 Fundas de Almohada\n\nBeneficios del Set:\n- Suavidad Incomparable: Textura tipo piel de durazno que te encantara.\n- Estilo Versatil: El color gris es un clasico moderno que nunca pasa de moda.\n- Cuidado sin Esfuerzo: Son antiarrugas, de secado rapido y muy duraderas.\n- Calidad Garantizada: Tejido de 210 hilos que ofrece una sensacion de lujo y gran resistencia.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: 2 Plazas\n- Color: Gris\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-gris-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas para cama de 2 plazas en un moderno color gris y textura aterciopelada",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABTOMATEGRI20P), Brand (Tomisa), Color (Gris), Size (2 Plazas), Availability (InStock), etc."
    },
    {
        "id": 39,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-aterciopeladas-hoja-azul-210-hilos-tomisa-1-5-plazas/",
        "SKU / Codigo": "SABTOMATEHAZU15P",
        "Palabra Clave Principal": "Sabanas estampadas 1.5 plazas",
        "Palabras Clave Secundarias": "Sabanas con hojas, sabanas aterciopeladas, sabanas 210 hilos, sabanas Tomisa, ropa de cama azul",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa 1.5 Plazas Diseno Hoja Azul",
        "Titulo SEO (Rank Math)": "Juego de Sabanas Estampadas Hoja Azul 1.5 Plazas | Tiba Store",
        "Metadescripcion (Rank Math)": "Crea un ambiente natural y relajante con las sabanas aterciopeladas Tomisa de 1.5 plazas. Suave diseno de hojas azules y confort de 210 hilos.",
        "Descripcion Optimizada (Texto Plano)": "Un Refugio de Naturaleza y Confort: Sabanas Aterciopeladas Hoja Azul\n\nInvita la calma de la naturaleza a tu dormitorio con este juego de sabanas Tomisa para camas de 1.5 plazas. Su elegante diseno con estampado de hojas en tonos azules anade un toque organico y sereno, mientras que su textura aterciopelada te envuelve en una comodidad inigualable.\n\nConfeccionadas en microfibra de 210 hilos, estas sabanas son la combinacion ideal de diseno sofisticado, suavidad excepcional y facil cuidado, asegurando un descanso reparador cada noche.\n\nEl Juego Incluye:\n- 1 Sabana Superior Estampada\n- 1 Sabana Inferior Ajustable\n- 1 Funda de Almohada Estampada\n\nCaracteristicas Principales:\n- Diseno Natural: Un relajante estampado de hojas azules que aporta tranquilidad.\n- Maxima Suavidad: Acabado tipo piel de durazno para una sensacion de lujo.\n- Calidad Duradera: El tejido de 210 hilos garantiza resistencia al uso y a los lavados.\n- Cuidado Practico: No se arrugan, se secan con rapidez y sus colores se mantienen vibrantes.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: 1.5 Plazas\n- Diseno: Hoja Azul\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-hoja-azul-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de 1.5 plazas con estampado de hojas azules y textura aterciopelada",
        "Notas / Schema": "Rellenar Schema de Producto en Rank Math: SKU (SABTOMATEHAZU15P), Brand (Tomisa), Color (Azul), Size (1.5 Plazas), Availability (InStock), etc."
    },
    {
        "id": 40,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-aterciopeladas-hoja-azul-210-hilos-tomisa-2-0-plazas/",
        "SKU / Codigo": "SABTOMATEHAZU20P",
        "Palabra Clave Principal": "Sabanas estampadas 2 plazas",
        "Palabras Clave Secundarias": "Sabanas con hojas, sabanas aterciopeladas, sabanas 210 hilos, sabanas Tomisa, ropa de cama matrimonial",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa 2 Plazas Diseno Hoja Azul",
        "Titulo SEO (Rank Math)": "Juego de Sabanas Estampadas Hoja Azul 2 Plazas | Tiba Store",
        "Metadescripcion (Rank Math)": "Viste tu cama de 2 plazas con un sereno diseno natural. Sabanas aterciopeladas Tomisa con estampado de hojas azules y la suavidad de 210 hilos.",
        "Descripcion Optimizada (Texto Plano)": "Confort y Estilo Natural: Sabanas Aterciopeladas Hoja Azul 2 Plazas\n\nEste juego de sabanas para cama de 2 plazas es perfecto para quienes buscan un diseno inspirado en la naturaleza sin sacrificar la comodidad. El estampado de hojas en tonos azules crea un ambiente de paz, ideal para el descanso, mientras que la tela aterciopelada te brinda una suavidad superior.\n\nFabricadas en microfibra de 210 hilos, estas sabanas son resistentes, faciles de lavar y no se arrugan, facilitando el mantenimiento de una cama siempre impecable.\n\nEl Juego Incluye:\n- 1 Sabana Superior Estampada\n- 1 Sabana Inferior Ajustable\n- 2 Fundas de Almohada Estampadas\n\nBeneficios del Diseno:\n- Estilo Relajante: Un estampado de hojas azules que evoca calma y tranquilidad.\n- Sensacion Premium: La textura aterciopelada es extremadamente suave al tacto.\n- Calidad Garantizada: Tejido de 210 hilos que asegura durabilidad y resistencia.\n- Faciles de Cuidar: No necesitan plancha, se secan rapido y mantienen sus colores.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: 2 Plazas\n- Diseno: Hoja Azul\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-hoja-azul-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas para cama de 2 plazas con diseno de hojas azules marca Tomisa",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABTOMATEHAZU20P), Brand (Tomisa), Color (Azul), Size (2 Plazas), Availability (InStock), etc."
    },
    {
        "id": 41,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-aterciopeladas-hoja-verde-210-hilos-tomisa-1-5-plazas/",
        "SKU / Codigo": "SABTOMATEHVER15P",
        "Palabra Clave Principal": "Sabanas estampadas 1.5 plazas",
        "Palabras Clave Secundarias": "Sabanas con hojas verdes, sabanas aterciopeladas, sabanas 210 hilos, sabanas Tomisa, ropa de cama verde",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa 1.5 Plazas Diseno Hoja Verde",
        "Titulo SEO (Rank Math)": "Juego de Sabanas Estampadas Hoja Verde 1.5 Plazas | Tiba Store",
        "Metadescripcion (Rank Math)": "Conecta con la naturaleza con las sabanas aterciopeladas Tomisa de 1.5 plazas. Suave diseno de hojas verdes y la calidad de un tejido de 210 hilos.",
        "Descripcion Optimizada (Texto Plano)": "Frescura Natural para tu Descanso: Sabanas Aterciopeladas Hoja Verde\n\nLleva la frescura de un bosque a tu habitacion con este juego de sabanas Tomisa para camas de 1.5 plazas. El vibrante diseno de hojas verdes anade un toque de vida y energia, mientras que la textura aterciopelada te ofrece un confort excepcional para un sueno revitalizante.\n\nElaboradas con microfibra de 210 hilos, estas sabanas son la definicion de suavidad y durabilidad. Son la opcion ideal para quienes aman los disenos inspirados en la naturaleza.\n\nEl Juego Incluye:\n- 1 Sabana Superior Estampada\n- 1 Sabana Inferior Ajustable\n- 1 Funda de Almohada Estampada\n\nPor que te gustaran:\n- Diseno Revitalizante: Un alegre estampado de hojas verdes que renueva tu espacio.\n- Tacto Insuperable: Acabado cepillado tipo piel de durazno para maximo confort.\n- Alta Resistencia: El tejido de 210 hilos soporta el uso diario y los lavados frecuentes.\n- Mantenimiento Simple: No se arrugan, se secan con facilidad y conservan su diseno intacto.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: 1.5 Plazas\n- Diseno: Hoja Verde\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-hoja-verde-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de 1.5 plazas con un fresco estampado de hojas verdes",
        "Notas / Schema": "Rellenar Schema de Producto en Rank Math: SKU (SABTOMATEHVER15P), Brand (Tomisa), Color (Verde), Size (1.5 Plazas), Availability (InStock), etc."
    },
    {
        "id": 42,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-aterciopeladas-hoja-verde-210-hilos-tomisa-2-0-plazas/",
        "SKU / Codigo": "SABTOMATEHVER20P",
        "Palabra Clave Principal": "Sabanas estampadas 2 plazas",
        "Palabras Clave Secundarias": "Sabanas con hojas verdes, sabanas aterciopeladas, sabanas 210 hilos, sabanas Tomisa, ropa de cama matrimonial",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa 2 Plazas Diseno Hoja Verde",
        "Titulo SEO (Rank Math)": "Juego de Sabanas Estampadas Hoja Verde 2 Plazas | Tiba Store",
        "Metadescripcion (Rank Math)": "Renueva tu cama de 2 plazas con un diseno fresco y natural. Sabanas aterciopeladas Tomisa con estampado de hojas verdes y la suavidad de 210 hilos.",
        "Descripcion Optimizada (Texto Plano)": "Confort y Naturaleza: Sabanas Aterciopeladas Hoja Verde 2 Plazas\n\nEste juego de sabanas para cama de 2 plazas es una bocanada de aire fresco para tu dormitorio. Su diseno con estampado de hojas verdes anade un toque de vitalidad, mientras que la tela aterciopelada te garantiza una experiencia de suavidad y calidez inigualable.\n\nFabricadas en microfibra de 210 hilos, son la combinacion perfecta de un diseno atractivo con la funcionalidad y resistencia que buscas en tu ropa de cama.\n\nEl Juego Incluye:\n- 1 Sabana Superior Estampada\n- 1 Sabana Inferior Ajustable\n- 2 Fundas de Almohada Estampadas\n\nBeneficios del Diseno:\n- Estilo Fresco: Un diseno de hojas verdes que aporta energia y vida a tu habitacion.\n- Sensacion de Lujo: La textura aterciopelada es extremadamente suave al tacto.\n- Calidad Garantizada: Tejido de 210 hilos que asegura durabilidad y resistencia.\n- Cuidado Facil: No necesitan plancha, se secan rapido y mantienen sus colores.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: 2 Plazas\n- Diseno: Hoja Verde\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-hoja-verde-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas para cama matrimonial con diseno de hojas verdes marca Tomisa",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABTOMATEHVER20P), Brand (Tomisa), Color (Verde), Size (2 Plazas), Availability (InStock), etc."
    },
    {
        "id": 43,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-aterciopeladas-morada-210-hilos-tomisa-1-5-plazas/",
        "SKU / Codigo": "SABTOMATEMOR15P",
        "Palabra Clave Principal": "Sabanas 1.5 plazas moradas",
        "Palabras Clave Secundarias": "Juego de sabanas 1.5 plazas, sabanas aterciopeladas, sabanas 210 hilos, sabanas Tomisa, ropa de cama morada",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa 1.5 Plazas Morado",
        "Titulo SEO (Rank Math)": "Juego de Sabanas 1.5 Plazas Aterciopeladas Morado | Tiba Store",
        "Metadescripcion (Rank Math)": "Dale un toque de realeza a tu cama con las sabanas aterciopeladas Tomisa de 1.5 plazas en color morado. Suavidad y confort de 210 hilos.",
        "Descripcion Optimizada (Texto Plano)": "Lujo y Confort Real: Sabanas Aterciopeladas Tomisa Morado\n\nEnvuelve tu cama de 1.5 plazas en la sofisticacion del color morado con este juego de sabanas Tomisa. Su tono intenso y su textura aterciopelada anaden un toque de lujo y misterio a tu dormitorio, creando un ambiente unico y acogedor.\n\nLa confeccion en microfibra cepillada de 210 hilos no solo garantiza una sensacion placentera al tacto, sino tambien una durabilidad superior. Disfruta de la combinacion perfecta entre diseno audaz y funcionalidad.\n\nEl Juego Incluye:\n- 1 Sabana Superior\n- 1 Sabana Inferior Ajustable\n- 1 Funda de Almohada\n\nPor que te encantaran:\n- Tacto Ultra Suave: Acabado aterciopelado que proporciona una comodidad excepcional.\n- Color Intenso: El morado anade un toque de elegancia y personalidad a la decoracion.\n- Practicidad: No requieren planchado, se secan rapido y mantienen su color intacto.\n- Alta Calidad: El tejido de 210 hilos ofrece resistencia y una larga vida util.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: 1.5 Plazas\n- Color: Morado\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-morado-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas color morado para cama de 1.5 plazas con suave textura aterciopelada",
        "Notas / Schema": "Rellenar Schema de Producto en Rank Math: SKU (SABTOMATEMOR15P), Brand (Tomisa), Color (Morado), Size (1.5 Plazas), Availability (InStock), etc."
    },
    {
        "id": 44,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-aterciopeladas-verde-210-hilos-tomisa-1-5-plazas/",
        "SKU / Codigo": "SABTOMATEVER15P",
        "Palabra Clave Principal": "Sabanas 1.5 plazas verde",
        "Palabras Clave Secundarias": "Juego de sabanas 1.5 plazas, sabanas aterciopeladas, sabanas 210 hilos, sabanas Tomisa, ropa de cama verde",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa 1.5 Plazas Verde",
        "Titulo SEO (Rank Math)": "Juego de Sabanas 1.5 Plazas Aterciopeladas Verde | Tiba Store",
        "Metadescripcion (Rank Math)": "Renueva la energia de tu dormitorio con las sabanas aterciopeladas Tomisa de 1.5 plazas en color verde. Suavidad y confort de 210 hilos.",
        "Descripcion Optimizada (Texto Plano)": "Frescura y Confort: Sabanas Aterciopeladas Tomisa Verde\n\nDale a tu cama de 1.5 plazas un toque de frescura y vitalidad con este juego de sabanas Tomisa en un hermoso color verde. Su textura aterciopelada es una invitacion al descanso, proporcionando una sensacion de confort que te ayudara a recargar energias.\n\nFabricadas con microfibra de 210 hilos, estas sabanas son excepcionalmente suaves, resistentes y faciles de cuidar. El color verde es perfecto para crear ambientes naturales y llenos de vida.\n\nEl Juego Incluye:\n- 1 Sabana Superior\n- 1 Sabana Inferior Ajustable\n- 1 Funda de Almohada\n\nAtributos que marcan la diferencia:\n- Tacto Suave y Calido: Ideal para un descanso acogedor durante todo el ano.\n- Color Revitalizante: El tono verde promueve la armonia y la frescura en tu dormitorio.\n- Maxima Practicidad: No se arrugan, se secan con rapidez y mantienen su color vibrante.\n- Calidad Duradera: El tejido de 210 hilos garantiza una excelente resistencia al uso diario.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: 1.5 Plazas\n- Color: Verde\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-verde-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de 1.5 plazas marca Tomisa con suave textura aterciopelada color verde",
        "Notas / Schema": "Rellenar Schema de Producto en Rank Math: SKU (SABTOMATEVER15P), Brand (Tomisa), Color (Verde), Size (1.5 Plazas), Availability (InStock), etc."
    },
    {
        "id": 45,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-aterciopeladas-verde-210-hilos-tomisa-2-0-plazas/",
        "SKU / Codigo": "SABTOMATEVER20P",
        "Palabra Clave Principal": "Sabanas 2 plazas verde",
        "Palabras Clave Secundarias": "Juego de sabanas 2 plazas, sabanas aterciopeladas, sabanas 210 hilos, sabanas Tomisa, ropa de cama matrimonial",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa 2 Plazas Verde",
        "Titulo SEO (Rank Math)": "Juego de Sabanas 2 Plazas Aterciopeladas Verde | Tiba Store",
        "Metadescripcion (Rank Math)": "Disfruta de la maxima suavidad con las sabanas aterciopeladas Tomisa de 2 plazas en color verde. Tejido de 210 hilos para un confort duradero y fresco.",
        "Descripcion Optimizada (Texto Plano)": "Frescura y Suavidad para tu Cama: Sabanas Aterciopeladas Tomisa 2 Plazas Verde\n\nConvierte tu cama de 2 plazas en un oasis de frescura con este juego de sabanas Tomisa. El revitalizante color verde y la textura aterciopelada crean una combinacion perfecta para un descanso profundo y reparador.\n\nGracias a su tejido de microfibra de 210 hilos, estas sabanas ofrecen una sensacion lujosa al tacto, ademas de ser altamente resistentes y faciles de mantener, siendo la eleccion ideal para un dormitorio lleno de vida.\n\nEl Juego Incluye:\n- 1 Sabana Superior\n- 1 Sabana Inferior Ajustable\n- 2 Fundas de Almohada\n\nBeneficios del Set:\n- Suavidad Insuperable: Textura cepillada tipo piel de durazno para una comodidad maxima.\n- Ambiente Natural: El color verde es perfecto para crear una atmosfera de armonia y frescura.\n- Cuidado sin Complicaciones: No se arrugan, se secan rapido y son muy duraderas.\n- Calidad Garantizada: 210 hilos que aseguran resistencia y una textura premium.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: 2 Plazas\n- Color: Verde\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-verde-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas para cama de 2 plazas en color verde con textura aterciopelada",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABTOMATEVER20P), Brand (Tomisa), Color (Verde), Size (2 Plazas), Availability (InStock), etc."
    },
    {
        "id": 46,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-burdeo-aterciopeladas-compose-tomisa-1-5-plazas/",
        "SKU / Codigo": "SABTOMCOMPBUR15P",
        "Palabra Clave Principal": "Sabanas compose 1.5 plazas",
        "Palabras Clave Secundarias": "Juego de sabanas 1.5 plazas, sabanas aterciopeladas, sabanas burdeo, sabanas Tomisa, sabanas con diseno",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Compose Tomisa 1.5 Plazas Burdeo",
        "Titulo SEO (Rank Math)": "Sabanas Aterciopeladas Compose 1.5 Plazas Burdeo | Tiba Store",
        "Metadescripcion (Rank Math)": "Diseno y elegancia para tu cama. Juego de sabanas aterciopeladas compose de Tomisa para 1.5 plazas en color burdeo. Maxima suavidad y estilo unico.",
        "Descripcion Optimizada (Texto Plano)": "Diseno Unico y Sofisticado: Sabanas Compose Tomisa Burdeo\n\nDale un toque de diseno a tu cama de 1.5 plazas con el juego de sabanas Compose de Tomisa. Este set combina de manera elegante una sabana inferior lisa en color burdeo con una sabana superior y funda de almohada estampadas en armonia, creando un look coordinado y de alta gama.\n\nLa textura aterciopelada te brindara una calidez y suavidad excepcionales, convirtiendo tu cama en el lugar mas confortable de tu hogar. Ideal para quienes buscan un estilo que vaya mas alla del color liso.\n\nEl Juego Incluye:\n- 1 Sabana Superior Estampada Compose\n- 1 Sabana Inferior Ajustable Lisa\n- 1 Funda de Almohada Estampada Compose\n\nCaracteristicas del Diseno Compose:\n- Estilo Coordinado: Combinacion perfecta entre estampado y color liso para un look de diseno.\n- Tacto Aterciopelado: Maxima suavidad para un descanso placentero.\n- Calidez y Confort: Ideal para mantener una temperatura agradable durante la noche.\n- Calidad Tomisa: Resistencia y durabilidad garantizadas.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: 1.5 Plazas\n- Diseno: Compose\n- Color: Burdeo\n- Material: Microfibra Aterciopelada",
        "Nombre Archivo Imagen": "juego-sabanas-compose-aterciopeladas-tomisa-burdeo-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas compose de 1.5 plazas en color burdeo con textura aterciopelada",
        "Notas / Schema": "Rellenar Schema de Producto en Rank Math: SKU (SABTOMCOMPBUR15P), Brand (Tomisa), Color (Burdeo), Size (1.5 Plazas), Availability (InStock), etc."
    },
    {
        "id": 47,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-burdeo-aterciopeladas-compose-tomisa-2-plazas/",
        "SKU / Codigo": "SABTOMCOMPBUR20P",
        "Palabra Clave Principal": "Sabanas compose 2 plazas",
        "Palabras Clave Secundarias": "Juego de sabanas 2 plazas, sabanas aterciopeladas, sabanas burdeo, sabanas Tomisa, sabanas con diseno",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Compose Tomisa 2 Plazas Burdeo",
        "Titulo SEO (Rank Math)": "Sabanas Aterciopeladas Compose 2 Plazas Burdeo | Tiba Store",
        "Metadescripcion (Rank Math)": "Viste tu cama de 2 plazas con el elegante diseno de las sabanas compose de Tomisa en color burdeo. Suavidad aterciopelada y un estilo unico.",
        "Descripcion Optimizada (Texto Plano)": "Elegancia Coordinada: Sabanas Compose Tomisa Burdeo 2 Plazas\n\nEl juego de sabanas Compose de Tomisa es la eleccion perfecta para quienes buscan un diseno sofisticado en su cama de 2 plazas. Combinando una sabana inferior lisa con una superior y fundas estampadas en tonos burdeos, este set ofrece un look de diseno armonico y elegante.\n\nDisfruta de la inigualable suavidad de su textura aterciopelada, que te proporcionara calidez y confort para un descanso de lujo cada noche.\n\nEl Juego Incluye:\n- 1 Sabana Superior Estampada Compose\n- 1 Sabana Inferior Ajustable Lisa\n- 2 Fundas de Almohada Estampadas Compose\n\nVentajas del Diseno Compose:\n- Look de Disenador: La combinacion de liso y estampado crea un efecto visualmente atractivo y coordinado.\n- Suavidad Superior: Textura aterciopelada para una experiencia de confort premium.\n- Calidez y Bienestar: Perfectas para las noches mas frescas.\n- Calidad Tomisa: Garantia de durabilidad y resistencia en cada lavado.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: 2 Plazas\n- Diseno: Compose\n- Color: Burdeo\n- Material: Microfibra Aterciopelada",
        "Nombre Archivo Imagen": "juego-sabanas-compose-aterciopeladas-tomisa-burdeo-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de 2 plazas con diseno compose en tonos burdeo y textura suave",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABTOMCOMPBUR20P), Brand (Tomisa), Color (Burdeo), Size (2 Plazas), Availability (InStock), etc."
    },
    {
        "id": 48,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-burdeo-aterciopeladas-compose-tomisa-king-25-plazas/",
        "SKU / Codigo": "SABTOMCOMPBURKG",
        "Palabra Clave Principal": "Sabanas compose king",
        "Palabras Clave Secundarias": "Juego de sabanas king, sabanas aterciopeladas, sabanas burdeo, sabanas Tomisa, sabanas 2.5 plazas",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Compose Tomisa King Burdeo",
        "Titulo SEO (Rank Math)": "Sabanas Aterciopeladas Compose King Burdeo | Tiba Store",
        "Metadescripcion (Rank Math)": "Viste tu cama King con la maxima elegancia. Juego de sabanas aterciopeladas compose de Tomisa en color burdeo. Diseno y suavidad para tu descanso.",
        "Descripcion Optimizada (Texto Plano)": "Lujo y Diseno para tu Cama King: Sabanas Compose Tomisa Burdeo\n\nDale a tu cama King (2.5 Plazas) el tratamiento de lujo que se merece con el juego de sabanas Compose de Tomisa. Su diseno inteligente, que combina una sabana inferior lisa con una superior y fundas estampadas en elegantes tonos burdeos, aporta una dimension de estilo y sofisticacion a tu dormitorio.\n\nLa textura aterciopelada te envuelve en una sensacion de calidez y suavidad, asegurando el maximo confort para tus noches de descanso.\n\nEl Juego Incluye:\n- 1 Sabana Superior Estampada Compose\n- 1 Sabana Inferior Ajustable Lisa\n- 2 Fundas de Almohada Estampadas Compose\n\nBeneficios del Set King Compose:\n- Estilo Sofisticado: Diseno coordinado que viste tu cama con elegancia.\n- Perfecta para Cama King: Medidas amplias para un ajuste perfecto.\n- Confort Aterciopelado: Disfruta de una suavidad y calidez inigualables.\n- Calidad Superior Tomisa: Confeccionadas para durar y mantener su belleza.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: King (2.5 Plazas)\n- Diseno: Compose\n- Color: Burdeo\n- Material: Microfibra Aterciopelada",
        "Nombre Archivo Imagen": "juego-sabanas-compose-aterciopeladas-tomisa-king-burdeo.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas tamano King con diseno compose en color burdeo",
        "Notas / Schema": "Rellenar Schema de Producto en Rank Math: SKU (SABTOMCOMPBURKG), Brand (Tomisa), Color (Burdeo), Size (King), Availability (InStock), etc."
    },
    {
        "id": 49,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-damasco-aterciopeladas-compose-tomisa-1-5-plazas/",
        "SKU / Codigo": "SABTOMCOMPDAM15P",
        "Palabra Clave Principal": "Sabanas compose 1.5 plazas",
        "Palabras Clave Secundarias": "Juego de sabanas 1.5 plazas, sabanas aterciopeladas, sabanas damasco, sabanas Tomisa, sabanas con diseno",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Compose Tomisa 1.5 Plazas Damasco",
        "Titulo SEO (Rank Math)": "Sabanas Aterciopeladas Compose Damasco 1.5 Plazas | Tiba Store",
        "Metadescripcion (Rank Math)": "Diseno clasico y elegante para tu cama. Juego de sabanas aterciopeladas compose de Tomisa para 1.5 plazas con diseno damasco. Maxima suavidad y estilo.",
        "Descripcion Optimizada (Texto Plano)": "Clasicismo y Estilo: Sabanas Compose Damasco Tomisa 1.5 Plazas\n\nDale un toque de elegancia clasica a tu cama de 1.5 plazas con el juego de sabanas Compose de Tomisa. Este set presenta un atemporal diseno damasco en la sabana superior y fundas, combinado con una sabana inferior lisa a juego, creando un look refinado y armonico.\n\nLa textura aterciopelada de la microfibra te brindara una sensacion de calidez y suavidad excepcionales, ideal para un descanso confortable en cualquier estacion.\n\nEl Juego Incluye:\n- 1 Sabana Superior Estampada Damasco\n- 1 Sabana Inferior Ajustable Lisa\n- 1 Funda de Almohada Estampada Damasco\n\nCaracteristicas del Diseno Compose:\n- Estilo Atemporal: El clasico diseno damasco aporta un toque de distincion.\n- Look Coordinado: La combinacion de estampado y liso luce sofisticada y completa.\n- Tacto Aterciopelado: Maxima suavidad para un descanso placentero.\n- Calidad Tomisa: Resistencia y durabilidad garantizadas.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: 1.5 Plazas\n- Diseno: Compose Damasco\n- Material: Microfibra Aterciopelada",
        "Nombre Archivo Imagen": "juego-sabanas-compose-aterciopeladas-tomisa-damasco-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas compose de 1.5 plazas con diseno damasco y textura aterciopelada",
        "Notas / Schema": "Rellenar Schema de Producto en Rank Math: SKU (SABTOMCOMPDAM15P), Brand (Tomisa), Pattern (Damasco), Size (1.5 Plazas), Availability (InStock), etc."
    },
    {
        "id": 50,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-damasco-aterciopeladas-compose-tomisa-2-plazas/",
        "SKU / Codigo": "SABTOMCOMPDAM20P",
        "Palabra Clave Principal": "Sabanas compose 2 plazas",
        "Palabras Clave Secundarias": "Juego de sabanas 2 plazas, sabanas aterciopeladas, sabanas damasco, sabanas Tomisa, ropa de cama elegante",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Compose Tomisa 2 Plazas Damasco",
        "Titulo SEO (Rank Math)": "Sabanas Aterciopeladas Compose Damasco 2 Plazas | Tiba Store",
        "Metadescripcion (Rank Math)": "Viste tu cama de 2 plazas con el elegante diseno damasco de las sabanas compose Tomisa. Suavidad aterciopelada y un estilo clasico que no pasa de moda.",
        "Descripcion Optimizada (Texto Plano)": "Elegancia Clasica para tu Cama: Sabanas Compose Damasco 2 Plazas\n\nEl juego de sabanas Compose de Tomisa es la eleccion perfecta para aportar un toque de sofisticacion a tu cama de 2 plazas. Combinando una sabana inferior lisa con una superior y fundas con un clasico estampado damasco, este set ofrece un look de diseno armonico y atemporal.\n\nDisfruta de la inigualable suavidad de su textura aterciopelada, que te proporcionara calidez y confort para un descanso de lujo cada noche.\n\nEl Juego Incluye:\n- 1 Sabana Superior Estampada Damasco\n- 1 Sabana Inferior Ajustable Lisa\n- 2 Fundas de Almohada Estampadas Damasco\n\nVentajas del Diseno Compose:\n- Look Clasico y Elegante: El diseno damasco es sinonimo de distincion.\n- Suavidad Superior: Textura aterciopelada para una experiencia de confort premium.\n- Calidez y Bienestar: Perfectas para las noches mas frescas.\n- Calidad Tomisa: Garantia de durabilidad y resistencia en cada lavado.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: 2 Plazas\n- Diseno: Compose Damasco\n- Material: Microfibra Aterciopelada",
        "Nombre Archivo Imagen": "juego-sabanas-compose-aterciopeladas-tomisa-damasco-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de 2 plazas con elegante diseno damasco en tonos neutros",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABTOMCOMPDAM20P), Brand (Tomisa), Pattern (Damasco), Size (2 Plazas), Availability (InStock), etc."
    },
    {
        "id": 51,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-damasco-aterciopeladas-compose-tomisa-king-25-plazas/",
        "SKU / Codigo": "SABTOMCOMPDAMKG",
        "Palabra Clave Principal": "Sabanas compose king",
        "Palabras Clave Secundarias": "Juego de sabanas king, sabanas aterciopeladas, sabanas damasco, sabanas Tomisa, sabanas 2.5 plazas",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Compose Tomisa King Damasco",
        "Titulo SEO (Rank Math)": "Sabanas Aterciopeladas Compose King Damasco | Tiba Store",
        "Metadescripcion (Rank Math)": "Viste tu cama King con la maxima elegancia. Juego de sabanas aterciopeladas compose de Tomisa con diseno damasco. Estilo clasico y suavidad garantizada.",
        "Descripcion Optimizada (Texto Plano)": "Lujo Clasico para tu Cama King: Sabanas Compose Damasco Tomisa\n\nDale a tu cama King (2.5 Plazas) un aire de distincion con el juego de sabanas Compose de Tomisa. Su elegante diseno, que combina una sabana inferior lisa con una superior y fundas con un atemporal estampado damasco, aporta un toque de sofisticacion clasica a tu dormitorio.\n\nLa textura aterciopelada te envuelve en una sensacion de calidez y suavidad, asegurando el maximo confort para tus noches de descanso.\n\nEl Juego Incluye:\n- 1 Sabana Superior Estampada Damasco\n- 1 Sabana Inferior Ajustable Lisa\n- 2 Fundas de Almohada Estampadas Damasco\n\nBeneficios del Set King Compose:\n- Estilo Sofisticado: Diseno coordinado que viste tu cama con elegancia atemporal.\n- Ajuste Perfecto para Cama King: Medidas amplias para un calce perfecto.\n- Confort Aterciopelado: Disfruta de una suavidad y calidez inigualables.\n- Calidad Superior Tomisa: Confeccionadas para durar y mantener su belleza.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: King (2.5 Plazas)\n- Diseno: Compose Damasco\n- Material: Microfibra Aterciopelada",
        "Nombre Archivo Imagen": "juego-sabanas-compose-aterciopeladas-tomisa-king-damasco.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas tamano King con diseno compose y estampado damasco",
        "Notas / Schema": "Rellenar Schema de Producto en Rank Math: SKU (SABTOMCOMPDAMKG), Brand (Tomisa), Pattern (Damasco), Size (King), Availability (InStock), etc."
    },
    {
        "id": 52,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-de-polar-infantil-balon-plaza-y-media-doral/",
        "SKU / Codigo": "SABPOLINFBALON15P",
        "Palabra Clave Principal": "Sabanas de polar nino",
        "Palabras Clave Secundarias": "Sabanas 1.5 plazas, sabanas infantiles, sabanas de futbol, sabanas termicas, sabanas Doral",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Infantil Doral 1.5 Plazas Diseno Balon",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Infantil 1.5 Plazas Futbol Balon | Tiba Store",
        "Metadescripcion (Rank Math)": "Para el pequeno campeon de la casa. Juego de sabanas de polar Doral de 1.5 plazas con diseno de balones de futbol. Calidez y diversion para sus noches.",
        "Descripcion Optimizada (Texto Plano)": "Para los Futuros Campeones: Sabanas de Polar Infantil Balon\n\n¡Que los suenos de tu pequeno esten llenos de goles! Este juego de sabanas de polar Doral para camas de 1.5 plazas es perfecto para los amantes del futbol. Su divertido diseno de balones y su increible suavidad lo convertiran en su juego de cama favorito.\n\nEl tejido de polar es ideal para las noches frias, proporcionando una calidez acogedora que asegura un sueno abrigado y confortable. Son tan suaves y calentitas que le costara salir de la cama por las mananas.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 1 Funda de Almohada de Polar\n\nCaracteristicas Principales:\n- Diseno Deportivo: Un entretenido estampado de balones de futbol.\n- Maxima Calidez: Tejido de polar termico, perfecto para el invierno.\n- Suavidad Extrema: El polar es conocido por su tacto suave y reconfortante.\n- Hipoalergenico: Cuidan la piel sensible de los ninos.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 1.5 Plazas\n- Diseno: Balon de Futbol\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-infantil-doral-balon-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para nino de 1.5 plazas con estampado de balones de futbol",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLINFBALON15P), Brand (Doral), Size (1.5 Plazas), Audience (Nino), Availability (InStock), etc."
    },
    {
        "id": 53,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-de-polar-infantil-corazon-plaza-y-media-doral/",
        "SKU / Codigo": "SABPOLINFCOR15P",
        "Palabra Clave Principal": "Sabanas de polar nina",
        "Palabras Clave Secundarias": "Sabanas 1.5 plazas, sabanas infantiles, sabanas de corazones, sabanas termicas, sabanas Doral",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Infantil Doral 1.5 Plazas Diseno Corazon",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Infantil 1.5 Plazas Corazones | Tiba Store",
        "Metadescripcion (Rank Math)": "Llena de amor y calidez el dormitorio de tu nina. Juego de sabanas de polar Doral de 1.5 plazas con un tierno diseno de corazones. ¡Perfectas para el invierno!",
        "Descripcion Optimizada (Texto Plano)": "Suenos Llenos de Amor: Sabanas de Polar Infantil Corazon\n\nCrea un ambiente dulce y acogedor en la habitacion de tu pequena con este adorable juego de sabanas de polar Doral. Disenado para camas de 1.5 plazas, su estampado de corazones en tonos suaves anade un toque de ternura, mientras que el tejido de polar asegura noches calidas y confortables.\n\nEl material de polar es excepcionalmente suave al tacto y perfecto para mantener el calor corporal durante el invierno, garantizando un descanso abrigado y placentero.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 1 Funda de Almohada de Polar\n\nCaracteristicas Adorables:\n- Diseno Tierno: Un encantador estampado de corazones que enamora.\n- Calidez Garantizada: El tejido de polar termico es ideal para las temporadas frias.\n- Suavidad y Confort: Una textura mullida y suave para un sueno reparador.\n- Hipoalergenico: Seguro y delicado con la piel de los ninos.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 1.5 Plazas\n- Diseno: Corazones\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-infantil-doral-corazon-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para nina de 1.5 plazas con estampado de corazones",
        "Notas / Schema": "Rellenar Schema de Producto en Rank Math: SKU (SABPOLINFCOR15P), Brand (Doral), Size (1.5 Plazas), Audience (Nina), Availability (InStock), etc."
    },
    {
        "id": 54,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-de-polar-infantil-gatitos-plaza-y-media-doral/",
        "SKU / Codigo": "SABPOLINFGAT15P",
        "Palabra Clave Principal": "Sabanas de polar nina",
        "Palabras Clave Secundarias": "Sabanas 1.5 plazas, sabanas infantiles, sabanas de gatos, sabanas termicas, sabanas Doral",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Infantil Doral 1.5 Plazas Diseno Gatitos",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Infantil 1.5 Plazas Gatitos | Tiba Store",
        "Metadescripcion (Rank Math)": "Para las amantes de los felinos. Juego de sabanas de polar Doral de 1.5 plazas con un tierno estampado de gatitos. ¡Calidez y ternura para sus noches!",
        "Descripcion Optimizada (Texto Plano)": "Ternura Felina: Sabanas de Polar Infantil Gatitos\n\nSi en casa hay una amante de los gatos, este juego de sabanas de polar Doral sera su favorito. Disenado para camas de 1.5 plazas, presenta un adorable estampado de gatitos que llenara de alegria y ternura el dormitorio. Su tejido de polar garantiza noches calidas y muy confortables.\n\nEl material de polar es la mejor opcion para el invierno, ya que aisla del frio y mantiene una temperatura agradable, todo con una suavidad que invita a acurrucarse.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 1 Funda de Almohada de Polar\n\nCaracteristicas que enamoran:\n- Diseno Adorable: Un estampado lleno de simpaticos gatitos.\n- Noches Calentitas: El tejido de polar es termico y perfecto para el frio.\n- Suavidad Inigualable: Textura extra suave para un maximo confort.\n- Cuidado de la Piel: Material hipoalergenico, ideal para los mas pequenos.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 1.5 Plazas\n- Diseno: Gatitos\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-infantil-doral-gatitos-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para nina de 1.5 plazas con un divertido estampado de gatitos",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLINFGAT15P), Brand (Doral), Size (1.5 Plazas), Audience (Nina), Availability (InStock), etc."
    },
    {
        "id": 55,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-de-polar-infantil-globo-plaza-y-media-doral/",
        "SKU / Codigo": "SABPOLINFGLO15P",
        "Palabra Clave Principal": "Sabanas de polar infantil",
        "Palabras Clave Secundarias": "Sabanas 1.5 plazas, sabanas unisex, sabanas de globos, sabanas termicas, sabanas Doral",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Infantil Doral 1.5 Plazas Diseno Globo",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Infantil 1.5 Plazas Globo Aerostatico | Tiba Store",
        "Metadescripcion (Rank Math)": "Deja que sus suenos vuelen alto. Juego de sabanas de polar Doral de 1.5 plazas con un magico diseno de globos aerostaticos. ¡Calidez para las noches de aventura!",
        "Descripcion Optimizada (Texto Plano)": "Suenos que Vuelan Alto: Sabanas de Polar Infantil Globo\n\nEstimula la imaginacion de tus hijos con este hermoso juego de sabanas de polar Doral. Disenado para camas de 1.5 plazas, su encantador estampado de globos aerostaticos sobre un cielo azul inspirara suenos llenos de aventura. El tejido de polar asegura noches calidas y placenteras.\n\nPerfectas para el invierno, estas sabanas termicas mantienen el calor corporal, ofreciendo un abrigo constante y una suavidad que les encantara a los ninos y ninas.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 1 Funda de Almohada de Polar\n\nCaracteristicas Magicas:\n- Diseno Inspirador: Un hermoso paisaje de globos aerostaticos que invita a sonar.\n- Calidez Superior: Tejido de polar grueso y termico para las noches mas frias.\n- Maximo Confort: Suavidad al tacto que garantiza un descanso reparador.\n- Hipoalergenico: Disenado para cuidar la piel de los mas pequenos de la casa.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 1.5 Plazas\n- Diseno: Globo Aerostatico\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-infantil-doral-globo-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar infantil de 1.5 plazas con diseno de globos aerostaticos",
        "Notas / Schema": "Rellenar Schema de Producto en Rank Math: SKU (SABPOLINFGLO15P), Brand (Doral), Size (1.5 Plazas), Audience (Infantil), Availability (InStock), etc."
    },
    {
        "id": 56,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-de-polar-infantil-planeta-plaza-y-media-doral/",
        "SKU / Codigo": "SABPOLINFPLA15P",
        "Palabra Clave Principal": "Sabanas de polar nino",
        "Palabras Clave Secundarias": "Sabanas 1.5 plazas, sabanas infantiles, sabanas del espacio, sabanas termicas, sabanas Doral",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Infantil Doral 1.5 Plazas Diseno Planeta",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Infantil 1.5 Plazas Planetas Espacio | Tiba Store",
        "Metadescripcion (Rank Math)": "Para el pequeno astronauta. Juego de sabanas de polar Doral de 1.5 plazas con un increible diseno de planetas y el espacio. ¡Noches calidas para explorar la galaxia!",
        "Descripcion Optimizada (Texto Plano)": "Un Viaje Espacial Cada Noche: Sabanas de Polar Infantil Planeta\n\n¡Despega hacia un mundo de suenos! Este juego de sabanas de polar Doral es perfecto para los pequenos exploradores del espacio. Con un fascinante diseno de planetas, cohetes y estrellas, convertira la cama de 1.5 plazas en una verdadera nave espacial. Su tejido de polar garantiza una calidez excepcional para las frias noches de invierno.\n\nLa suavidad del polar proporciona un confort inigualable, asegurando que tu pequeno astronauta duerma abrigado y comodo durante toda su mision nocturna.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 1 Funda de Almohada de Polar\n\nCaracteristicas Galacticas:\n- Diseno Educativo y Divertido: Un estampado del sistema solar que fomenta la curiosidad.\n- Abrigo Sideral: Tejido de polar termico ideal para mantener el calor corporal.\n- Confort de Gravedad Cero: Una suavidad extrema para un descanso optimo.\n- Hipoalergenico: Seguro para la piel sensible de los ninos.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 1.5 Plazas\n- Diseno: Planetas / Espacio\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-infantil-doral-planeta-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar de 1.5 plazas para nino con diseno de planetas y cohetes",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLINFPLA15P), Brand (Doral), Size (1.5 Plazas), Audience (Nino), Availability (InStock), etc."
    },
    {
        "id": 57,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-de-polar-infantil-unicornio-plaza-y-media-doral/",
        "SKU / Codigo": "SABPOLINFUNI15P",
        "Palabra Clave Principal": "Sabanas de polar nina",
        "Palabras Clave Secundarias": "Sabanas 1.5 plazas, sabanas infantiles, sabanas de unicornio, sabanas termicas, sabanas Doral",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Infantil Doral 1.5 Plazas Diseno Unicornio",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Infantil 1.5 Plazas Unicornio | Tiba Store",
        "Metadescripcion (Rank Math)": "Noches magicas y abrigadas con las sabanas de polar Doral. Para camas de 1.5 plazas, con un encantador diseno de unicornios. ¡El regalo perfecto!",
        "Descripcion Optimizada (Texto Plano)": "Suenos Magicos y Calidos: Sabanas de Polar Infantil Unicornio\n\nDeja que la magia de los unicornios acompane los suenos de tu pequena. Este juego de sabanas de polar Doral para camas de 1.5 plazas esta decorado con un fantastico diseno de unicornios y arcoiris, creando un ambiente de ensueno en su habitacion. El tejido de polar asegura que se mantendra abrigada y comoda toda la noche.\n\nLa increible suavidad y calidez del polar son ideales para las estaciones mas frias, garantizando un descanso profundo y placentero.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 1 Funda de Almohada de Polar\n\nCaracteristicas Fantasticas:\n- Diseno de Ensueno: Un mundo magico de unicornios, estrellas y arcoiris.\n- Calidez Magica: Tejido de polar termico para las noches mas frias.\n- Suavidad de Nube: Una textura extra suave que invita a acurrucarse.\n- Hipoalergenico: Cuida la delicada piel de las ninas mientras duermen.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 1.5 Plazas\n- Diseno: Unicornio\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-infantil-doral-unicornio-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar de 1.5 plazas para nina con un magico diseno de unicornios",
        "Notas / Schema": "Rellenar Schema de Producto en Rank Math: SKU (SABPOLINFUNI15P), Brand (Doral), Size (1.5 Plazas), Audience (Nina), Availability (InStock), etc."
    },
    {
        "id": 58,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-gris-aterciopeladas-compose-tomisa-1-5-plazas/",
        "SKU / Codigo": "SABTOMCOMPGRI15P",
        "Palabra Clave Principal": "Sabanas compose 1.5 plazas",
        "Palabras Clave Secundarias": "Juego de sabanas 1.5 plazas, sabanas aterciopeladas, sabanas gris, sabanas Tomisa, sabanas con diseno",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Compose Tomisa 1.5 Plazas Gris",
        "Titulo SEO (Rank Math)": "Sabanas Aterciopeladas Compose 1.5 Plazas Gris | Tiba Store",
        "Metadescripcion (Rank Math)": "Estilo moderno para tu cama. Juego de sabanas aterciopeladas compose de Tomisa para 1.5 plazas en color gris. Maxima suavidad y diseno unico.",
        "Descripcion Optimizada (Texto Plano)": "Estilo Moderno y Coordinado: Sabanas Compose Tomisa Gris\n\nDale un toque de diseno contemporaneo a tu cama de 1.5 plazas con el juego de sabanas Compose de Tomisa. Este set combina de manera elegante una sabana inferior lisa en color gris con una sabana superior y funda de almohada estampadas, creando un look moderno, coordinado y de alta gama.\n\nLa textura aterciopelada te brindara una calidez y suavidad excepcionales, convirtiendo tu cama en el lugar mas confortable de tu hogar.\n\nEl Juego Incluye:\n- 1 Sabana Superior Estampada Compose\n- 1 Sabana Inferior Ajustable Lisa\n- 1 Funda de Almohada Estampada Compose\n\nCaracteristicas del Diseno Compose:\n- Estilo Moderno: Combinacion perfecta entre estampado geometrico y color liso.\n- Tacto Aterciopelado: Maxima suavidad para un descanso placentero.\n- Calidez y Confort: Ideal para mantener una temperatura agradable durante la noche.\n- Calidad Tomisa: Resistencia y durabilidad garantizadas.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: 1.5 Plazas\n- Diseno: Compose\n- Color: Gris\n- Material: Microfibra Aterciopelada",
        "Nombre Archivo Imagen": "juego-sabanas-compose-aterciopeladas-tomisa-gris-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas compose de 1.5 plazas en color gris con textura aterciopelada",
        "Notas / Schema": "Rellenar Schema de Producto en Rank Math: SKU (SABTOMCOMPGRI15P), Brand (Tomisa), Color (Gris), Size (1.5 Plazas), Availability (InStock), etc."
    },
    {
        "id": 59,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-gris-aterciopeladas-compose-tomisa-2-plazas/",
        "SKU / Codigo": "SABTOMCOMPGRI20P",
        "Palabra Clave Principal": "Sabanas compose 2 plazas",
        "Palabras Clave Secundarias": "Juego de sabanas 2 plazas, sabanas aterciopeladas, sabanas gris, sabanas Tomisa, sabanas con diseno",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Compose Tomisa 2 Plazas Gris",
        "Titulo SEO (Rank Math)": "Sabanas Aterciopeladas Compose 2 Plazas Gris | Tiba Store",
        "Metadescripcion (Rank Math)": "Viste tu cama de 2 plazas con el moderno diseno de las sabanas compose de Tomisa en color gris. Suavidad aterciopelada y un estilo unico y elegante.",
        "Descripcion Optimizada (Texto Plano)": "Estilo y Confort Moderno: Sabanas Compose Tomisa Gris 2 Plazas\n\nEl juego de sabanas Compose de Tomisa es la eleccion perfecta para quienes buscan un diseno sofisticado en su cama de 2 plazas. Combinando una sabana inferior lisa con una superior y fundas estampadas en elegantes tonos grises, este set ofrece un look de diseno armonico y contemporaneo.\n\nDisfruta de la inigualable suavidad de su textura aterciopelada, que te proporcionara calidez y confort para un descanso de lujo cada noche.\n\nEl Juego Incluye:\n- 1 Sabana Superior Estampada Compose\n- 1 Sabana Inferior Ajustable Lisa\n- 2 Fundas de Almohada Estampadas Compose\n\nVentajas del Diseno Compose:\n- Look de Disenador: La combinacion de liso y estampado crea un efecto visualmente atractivo y coordinado.\n- Suavidad Superior: Textura aterciopelada para una experiencia de confort premium.\n- Calidez y Bienestar: Perfectas para las noches mas frescas.\n- Calidad Tomisa: Garantia de durabilidad y resistencia en cada lavado.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: 2 Plazas\n- Diseno: Compose\n- Color: Gris\n- Material: Microfibra Aterciopelada",
        "Nombre Archivo Imagen": "juego-sabanas-compose-aterciopeladas-tomisa-gris-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de 2 plazas con diseno compose en tonos grises y textura suave",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABTOMCOMPGRI20P), Brand (Tomisa), Color (Gris), Size (2 Plazas), Availability (InStock), etc."
    },
    {
        "id": 60,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-gris-aterciopeladas-compose-tomisa-king-25-plazas/",
        "SKU / Codigo": "SABTOMCOMPGRIKG",
        "Palabra Clave Principal": "Sabanas compose king",
        "Palabras Clave Secundarias": "Juego de sabanas king, sabanas aterciopeladas, sabanas gris, sabanas Tomisa, sabanas 2.5 plazas",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Compose Tomisa King Gris",
        "Titulo SEO (Rank Math)": "Sabanas Aterciopeladas Compose King Gris | Tiba Store",
        "Metadescripcion (Rank Math)": "Viste tu cama King con la maxima elegancia. Juego de sabanas aterciopeladas compose de Tomisa en color gris. Diseno moderno y suavidad garantizada.",
        "Descripcion Optimizada (Texto Plano)": "Lujo Moderno para tu Cama King: Sabanas Compose Tomisa Gris\n\nDale a tu cama King (2.5 Plazas) un look de revista con el juego de sabanas Compose de Tomisa. Su diseno moderno, que combina una sabana inferior lisa con una superior y fundas estampadas en elegantes tonos grises, aporta una dimension de estilo y sofisticacion a tu dormitorio.\n\nLa textura aterciopelada te envuelve en una sensacion de calidez y suavidad, asegurando el maximo confort para tus noches de descanso.\n\nEl Juego Incluye:\n- 1 Sabana Superior Estampada Compose\n- 1 Sabana Inferior Ajustable Lisa\n- 2 Fundas de Almohada Estampadas Compose\n\nBeneficios del Set King Compose:\n- Estilo Sofisticado: Diseno coordinado que viste tu cama con elegancia moderna.\n- Perfecta para Cama King: Medidas amplias para un ajuste perfecto.\n- Confort Aterciopelado: Disfruta de una suavidad y calidez inigualables.\n- Calidad Superior Tomisa: Confeccionadas para durar y mantener su belleza.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: King (2.5 Plazas)\n- Diseno: Compose\n- Color: Gris\n- Material: Microfibra Aterciopelada",
        "Nombre Archivo Imagen": "juego-sabanas-compose-aterciopeladas-tomisa-king-gris.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas tamano King con diseno compose en color gris",
        "Notas / Schema": "Rellenar Schema de Producto en Rank Math: SKU (SABTOMCOMPGRIKG), Brand (Tomisa), Color (Gris), Size (King), Availability (InStock), etc."
    },
    {
        "id": 61,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-king-aterciopeladas-amarillo-210-hilos-tomisa-2-5-plazas/",
        "SKU / Codigo": "SABTOMATEAMAKG",
        "Palabra Clave Principal": "Sabanas king amarillas",
        "Palabras Clave Secundarias": "Juego de sabanas king, sabanas 2.5 plazas, sabanas aterciopeladas, sabanas 210 hilos, sabanas Tomisa",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa King Amarillo",
        "Titulo SEO (Rank Math)": "Juego de Sabanas King Aterciopeladas Amarillo 210 Hilos | Tiba Store",
        "Metadescripcion (Rank Math)": "Ilumina tu cama King con las sabanas aterciopeladas Tomisa en color amarillo. Maxima suavidad y calidez gracias a sus 210 hilos. ¡Calidad superior!",
        "Descripcion Optimizada (Texto Plano)": "Luminosidad y Confort para tu Cama King: Sabanas Aterciopeladas Tomisa Amarillo\n\nTransforma tu cama King (2.5 Plazas) en un espacio lleno de energia y comodidad con este juego de sabanas aterciopeladas Tomisa. El alegre color amarillo aportara vitalidad a tu dormitorio, mientras que su increible textura te garantizara un descanso placentero noche tras noche.\n\nFabricadas en microfibra de 210 hilos con un acabado cepillado tipo piel de durazno, son la opcion perfecta para quienes buscan suavidad y calidez en un tamano superior.\n\nEl Juego Incluye:\n- 1 Sabana Superior\n- 1 Sabana Inferior Ajustable\n- 2 Fundas de Almohada\n\nAtributos Destacados:\n- Tamano King: Ajuste perfecto para colchones de 2.5 plazas.\n- Suavidad Extrema: Textura aterciopelada que acaricia la piel.\n- Confort Termico: Perfectas para mantener una temperatura ideal durante todo el ano.\n- Calidad Superior: El tejido de 210 hilos asegura una larga vida util y una sensacion premium.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: King (2.5 Plazas)\n- Color: Amarillo\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-king-amarillo.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas tamano King marca Tomisa con textura aterciopelada de color amarillo",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABTOMATEAMAKG), Brand (Tomisa), Color (Amarillo), Size (King), Availability (InStock), etc."
    },
    {
        "id": 62,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-king-aterciopeladas-azul-210-hilos-tomisa-2-5-plazas/",
        "SKU / Codigo": "SABTOMATEAZUKG",
        "Palabra Clave Principal": "Sabanas king azul",
        "Palabras Clave Secundarias": "Juego de sabanas king, sabanas 2.5 plazas, sabanas aterciopeladas, sabanas 210 hilos, sabanas Tomisa",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa King Azul",
        "Titulo SEO (Rank Math)": "Juego de Sabanas King Aterciopeladas Azul 210 Hilos | Tiba Store",
        "Metadescripcion (Rank Math)": "Viste tu cama King con la elegancia y serenidad del color azul. Sabanas aterciopeladas Tomisa de 210 hilos, la maxima suavidad para tu descanso.",
        "Descripcion Optimizada (Texto Plano)": "Un Oceano de Confort en tu Cama King: Sabanas Aterciopeladas Tomisa Azul\n\nDale a tu cama King (2.5 Plazas) un toque de distincion y una comodidad insuperable con este juego de sabanas Tomisa. Su intenso color azul y su acabado aterciopelado crean un ambiente relajante y sofisticado, perfecto para tu descanso diario.\n\nConfeccionadas en microfibra de alta calidad de 210 hilos, estas sabanas ofrecen una durabilidad excepcional y una suavidad al tacto que te sorprendera. Son la inversion perfecta para mejorar tus noches.\n\nEl Juego Incluye:\n- 1 Sabana Superior\n- 1 Sabana Inferior Ajustable\n- 2 Fundas de Almohada\n\nBeneficios Principales:\n- Ajuste King Size: Disenadas especificamente para colchones de 2.5 plazas.\n- Textura de Lujo: Suave acabado tipo piel de durazno que invita al descanso.\n- Cuidado Facil: No se arrugan, se secan rapidamente y sus colores no destinen.\n- Calidad y Resistencia: El tejido de 210 hilos asegura una larga vida util del producto.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: King (2.5 Plazas)\n- Color: Azul\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-king-azul.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de tamano King en color azul intenso con textura aterciopelada",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABTOMATEAZUKG), Brand (Tomisa), Color (Azul), Size (King), Availability (InStock), etc."
    },
    {
        "id": 63,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-king-aterciopeladas-burdeo-210-hilos-tomisa-2-5-plazas/",
        "SKU / Codigo": "SABTOMATEBURKG",
        "Palabra Clave Principal": "Sabanas king burdeo",
        "Palabras Clave Secundarias": "Juego de sabanas king, sabanas 2.5 plazas, sabanas aterciopeladas, sabanas 210 hilos, sabanas Tomisa",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa King Burdeo",
        "Titulo SEO (Rank Math)": "Juego de Sabanas King Aterciopeladas Burdeo 210 Hilos | Tiba Store",
        "Metadescripcion (Rank Math)": "Lujo y sofisticacion para tu cama King. Sabanas aterciopeladas Tomisa en un elegante color burdeo y tejido de 210 hilos para una suavidad superior.",
        "Descripcion Optimizada (Texto Plano)": "Elegancia y Calidez en tu Cama King: Sabanas Aterciopeladas Tomisa Burdeo\n\nEleva el estilo de tu dormitorio con este lujoso juego de sabanas Tomisa para cama King (2.5 Plazas). El profundo y elegante color burdeo, combinado con la exquisita suavidad de la tela aterciopelada, crea un ambiente calido y sofisticado, perfecto para el descanso.\n\nFabricadas con una microfibra de alta densidad de 210 hilos, estas sabanas no solo son increiblemente comodas, sino tambien resistentes y duraderas.\n\nEl Juego Incluye:\n- 1 Sabana Superior\n- 1 Sabana Inferior Ajustable\n- 2 Fundas de Almohada\n\nCaracteristicas Premium:\n- Medidas King Size: Disenadas para un ajuste perfecto en colchones grandes.\n- Textura Aterciopelada: Una sensacion de lujo y confort inigualable.\n- Color Intenso y Duradero: El tono burdeo se mantiene vibrante lavado tras lavado.\n- Calidad Superior: El tejido de 210 hilos garantiza una larga vida y una suavidad excepcional.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: King (2.5 Plazas)\n- Color: Burdeo\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-king-burdeo.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de alta calidad para cama King en color burdeo y textura suave",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABTOMATEBURKG), Brand (Tomisa), Color (Burdeo), Size (King), Availability (InStock), etc."
    },
    {
        "id": 64,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-king-aterciopeladas-celeste-210-hilos-tomisa-2-5-plazas/",
        "SKU / Codigo": "SABTOMATECELKG",
        "Palabra Clave Principal": "Sabanas king celeste",
        "Palabras Clave Secundarias": "Juego de sabanas king, sabanas 2.5 plazas, sabanas aterciopeladas, sabanas 210 hilos, sabanas Tomisa",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa King Celeste",
        "Titulo SEO (Rank Math)": "Juego de Sabanas King Aterciopeladas Celeste 210 Hilos | Tiba Store",
        "Metadescripcion (Rank Math)": "Crea un oasis de calma en tu cama King con las sabanas aterciopeladas Tomisa en color celeste. Suavidad y frescura de 210 hilos para un descanso perfecto.",
        "Descripcion Optimizada (Texto Plano)": "Serenidad y Confort Superior: Sabanas Aterciopeladas Tomisa King Celeste\n\nDisfruta de la maxima comodidad y un estilo relajante con este juego de sabanas Tomisa para cama King (2.5 Plazas). El suave color celeste aporta una sensacion de calma y frescura, mientras que la textura aterciopelada te envuelve en una suavidad inigualable.\n\nConfeccionadas en microfibra de 210 hilos, estas sabanas son la combinacion perfecta de durabilidad, confort y facil cuidado, ideales para el descanso diario.\n\nEl Juego Incluye:\n- 1 Sabana Superior\n- 1 Sabana Inferior Ajustable\n- 2 Fundas de Almohada\n\nBeneficios del Set:\n- Ajuste Perfecto para King: Medidas generosas para colchones de 2.5 plazas.\n- Suavidad Maxima: Textura cepillada tipo piel de durazno para una comodidad superior.\n- Ambiente Relajante: El color celeste es ideal para crear un espacio de tranquilidad.\n- Calidad Garantizada: 210 hilos que aseguran resistencia y una sensacion premium.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: King (2.5 Plazas)\n- Color: Celeste\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-king-celeste.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de tamano King en color celeste con textura aterciopelada",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABTOMATECELKG), Brand (Tomisa), Color (Celeste), Size (King), Availability (InStock), etc."
    },
    {
        "id": 65,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-king-aterciopeladas-flor-celeste-210-hilos-tomisa-2-5-plazas/",
        "SKU / Codigo": "SABTOMATEFCELKG",
        "Palabra Clave Principal": "Sabanas florales king",
        "Palabras Clave Secundarias": "Sabanas estampadas king, sabanas 2.5 plazas, sabanas aterciopeladas, sabanas Tomisa, ropa de cama king",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa King Diseno Flor Celeste",
        "Titulo SEO (Rank Math)": "Juego de Sabanas Florales King Aterciopeladas Celeste | Tiba Store",
        "Metadescripcion (Rank Math)": "Dale un toque primaveral a tu cama King. Sabanas aterciopeladas Tomisa con un delicado diseno de flores celestes y la suavidad de 210 hilos.",
        "Descripcion Optimizada (Texto Plano)": "Frescura Floral para tu Cama King: Sabanas Aterciopeladas Flor Celeste\n\nRenueva tu cama King (2.5 Plazas) con la delicadeza de este juego de sabanas Tomisa. Su hermoso estampado floral en tonos celestes anade un toque de naturaleza y romanticismo, mientras su textura aterciopelada te asegura el maximo confort para un sueno de lujo.\n\nConfeccionadas en microfibra de 210 hilos, son increiblemente suaves al tacto, calidas y faciles de cuidar. La combinacion perfecta de diseno, calidad y comodidad para tu cama.\n\nEl Juego Incluye:\n- 1 Sabana Superior Estampada\n- 1 Sabana Inferior Ajustable\n- 2 Fundas de Almohada Estampadas\n\nPor que amaras este diseno:\n- Tamano King: Perfectas para colchones grandes, con un ajuste ideal.\n- Estampado Encantador: Un diseno floral sutil y elegante que ilumina la habitacion.\n- Maxima Suavidad: Acabado aterciopelado para una sensacion de confort superior.\n- Calidad Duradera: Tejido de 210 hilos que resiste el uso y los lavados frecuentes.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: King (2.5 Plazas)\n- Diseno: Flor Celeste\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-flor-celeste-king.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas tamano King con estampado de flores celestes y textura aterciopelada",
        "Notas / Schema": "Rellenar Schema de Producto en Rank Math: SKU (SABTOMATEFCELKG), Brand (Tomisa), Color (Celeste), Size (King), Availability (InStock), etc."
    },
    {
        "id": 66,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-king-aterciopeladas-flor-lila-210-hilos-tomisa-2-5-plazas/",
        "SKU / Codigo": "SABTOMATEFLILKG",
        "Palabra Clave Principal": "Sabanas florales king",
        "Palabras Clave Secundarias": "Sabanas estampadas lila, sabanas 2.5 plazas, sabanas aterciopeladas, sabanas Tomisa, ropa de cama king",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa King Diseno Flor Lila",
        "Titulo SEO (Rank Math)": "Juego de Sabanas Florales King Aterciopeladas Lila | Tiba Store",
        "Metadescripcion (Rank Math)": "Viste tu cama King con un toque romantico. Sabanas aterciopeladas Tomisa con diseno de flores lilas y la suavidad inigualable de 210 hilos.",
        "Descripcion Optimizada (Texto Plano)": "Encanto y Suavidad para tu Cama King: Sabanas Aterciopeladas Flor Lila\n\nCrea un ambiente de ensueno en tu dormitorio con este juego de sabanas Tomisa para camas King (2.5 Plazas). Su diseno presenta un hermoso estampado de flores en tonos lilas, aportando un toque femenino y delicado a tu decoracion. La textura aterciopelada te envolvera en una nube de confort.\n\nFabricadas en microfibra de alta calidad de 210 hilos, estas sabanas son tan duraderas como suaves. Perfectas para quienes buscan un diseno unico sin renunciar a la comodidad en el tamano mas grande.\n\nEl Juego Incluye:\n- 1 Sabana Superior Estampada\n- 1 Sabana Inferior Ajustable\n- 2 Fundas de Almohada Estampadas\n\nRazones para amarlas:\n- Diseno Romantico: Estampado floral en tonos lilas que anade un toque de magia.\n- Ajuste King Size: Medidas generosas para un calce perfecto en tu colchon.\n- Suavidad Maxima: El acabado aterciopelado es perfecto para un descanso acogedor.\n- Calidad y Resistencia: Tejido de 210 hilos que garantiza una larga duracion.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: King (2.5 Plazas)\n- Diseno: Flor Lila\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-flor-lila-king.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas para cama King con estampado de flores en tonos lilas",
        "Notas / Schema": "Rellenar Schema de Producto en Rank Math: SKU (SABTOMATEFLILKG), Brand (Tomisa), Color (Lila), Size (King), Availability (InStock), etc."
    },
    {
        "id": 67,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-king-aterciopeladas-flor-rosa-210-hilos-tomisa-2-5-plazas/",
        "SKU / Codigo": "SABTOMATEFROSKG",
        "Palabra Clave Principal": "Sabanas florales king",
        "Palabras Clave Secundarias": "Sabanas estampadas rosadas, sabanas 2.5 plazas, sabanas aterciopeladas, sabanas Tomisa, ropa de cama king",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa King Diseno Flor Rosa",
        "Titulo SEO (Rank Math)": "Juego de Sabanas Florales King Aterciopeladas Rosadas | Tiba Store",
        "Metadescripcion (Rank Math)": "Dale un toque dulce y romantico a tu cama King. Sabanas aterciopeladas Tomisa con un bello diseno de flores rosadas y la maxima suavidad de 210 hilos.",
        "Descripcion Optimizada (Texto Plano)": "Romanticismo para tu Cama King: Sabanas Aterciopeladas Flor Rosa\n\nEste juego de sabanas Tomisa para cama King (2.5 Plazas) es perfecto para quienes aman los detalles delicados. Su estampado de flores rosadas sobre un fondo claro anade un toque de romanticismo y frescura, mientras que la tela aterciopelada te asegura un confort excepcional.\n\nDuerme placidamente gracias a la suavidad de la microfibra de 210 hilos, un tejido resistente, transpirable y muy facil de cuidar que hara tus noches mucho mas agradables.\n\nEl Juego Incluye:\n- 1 Sabana Superior Estampada\n- 1 Sabana Inferior Ajustable\n- 2 Fundas de Almohada Estampadas\n\nAtributos Encantadores:\n- Diseno Romantico: Un estampado floral rosado que aporta luminosidad y estilo.\n- Textura Acariciadora: El acabado aterciopelado es sinonimo de confort y lujo.\n- Ajuste King: Medidas perfectas para colchones de 2.5 plazas.\n- Calidad y Practicidad: Tejido de 210 hilos, antiarrugas y de secado rapido.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: King (2.5 Plazas)\n- Diseno: Flor Rosa\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-flor-rosa-king.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas para cama King con diseno de flores rosadas marca Tomisa",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABTOMATEFROSKG), Brand (Tomisa), Color (Rosa), Size (King), Availability (InStock), etc."
    },
    {
        "id": 68,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-king-aterciopeladas-gris-210-hilos-tomisa-2-5-plazas/",
        "SKU / Codigo": "SABTOMATEGRIKG",
        "Palabra Clave Principal": "Sabanas king gris",
        "Palabras Clave Secundarias": "Juego de sabanas king, sabanas 2.5 plazas, sabanas aterciopeladas, sabanas 210 hilos, sabanas Tomisa",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa King Gris",
        "Titulo SEO (Rank Math)": "Juego de Sabanas King Aterciopeladas Gris 210 Hilos | Tiba Store",
        "Metadescripcion (Rank Math)": "Estilo moderno y maximo confort para tu cama King. Sabanas aterciopeladas Tomisa en color gris, con la suavidad y resistencia de un tejido de 210 hilos.",
        "Descripcion Optimizada (Texto Plano)": "Elegancia Moderna en tu Cama King: Sabanas Aterciopeladas Tomisa Gris\n\nEl juego de sabanas Tomisa en color gris es la eleccion perfecta para una decoracion moderna y atemporal en tu cama King (2.5 Plazas). Su tono neutro combina con todo, y su textura aterciopelada te proporcionara una sensacion de confort inigualable.\n\nFabricadas en microfibra de 210 hilos, estas sabanas son la mezcla perfecta de suavidad, durabilidad y facil cuidado. Ideales para quienes buscan calidad y estilo en su ropa de cama de tamano superior.\n\nEl Juego Incluye:\n- 1 Sabana Superior\n- 1 Sabana Inferior Ajustable\n- 2 Fundas de Almohada\n\nCaracteristicas Destacadas:\n- Tamano King: Ajuste perfecto para colchones de 2.5 plazas.\n- Tacto Suave y Calido: Su acabado cepillado es perfecto para un descanso acogedor.\n- Color Gris Versatil: Un tono elegante y moderno que se adapta a cualquier estilo.\n- Calidad Superior: Tejido de 210 hilos para una mayor durabilidad y una sensacion premium.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: King (2.5 Plazas)\n- Color: Gris\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-king-gris.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas tamano King en color gris con textura aterciopelada marca Tomisa",
        "Notas / Schema": "Rellenar Schema de Producto en Rank Math: SKU (SABTOMATEGRIKG), Brand (Tomisa), Color (Gris), Size (King), Availability (InStock), etc."
    },
    {
        "id": 69,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-king-aterciopeladas-hoja-azul-210-hilos-tomisa-2-5-plazas/",
        "SKU / Codigo": "SABTOMATEHAZUKG",
        "Palabra Clave Principal": "Sabanas estampadas king",
        "Palabras Clave Secundarias": "Sabanas con hojas, sabanas 2.5 plazas, sabanas aterciopeladas, sabanas 210 hilos, sabanas Tomisa",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa King Diseno Hoja Azul",
        "Titulo SEO (Rank Math)": "Juego de Sabanas Estampadas Hoja Azul King | Tiba Store",
        "Metadescripcion (Rank Math)": "Viste tu cama King con un sereno diseno natural. Sabanas aterciopeladas Tomisa con estampado de hojas azules y la suavidad de 210 hilos.",
        "Descripcion Optimizada (Texto Plano)": "Confort Natural para tu Cama King: Sabanas Aterciopeladas Hoja Azul\n\nEste juego de sabanas para cama King (2.5 Plazas) es perfecto para quienes buscan un diseno inspirado en la naturaleza sin sacrificar la comodidad. El estampado de hojas en tonos azules crea un ambiente de paz, ideal para el descanso, mientras que la tela aterciopelada te brinda una suavidad superior.\n\nFabricadas en microfibra de 210 hilos, estas sabanas son resistentes, faciles de lavar y no se arrugan, facilitando el mantenimiento de una cama siempre impecable.\n\nEl Juego Incluye:\n- 1 Sabana Superior Estampada\n- 1 Sabana Inferior Ajustable\n- 2 Fundas de Almohada Estampadas\n\nBeneficios del Diseno:\n- Ajuste King Size: Medidas generosas para un calce perfecto.\n- Estilo Relajante: Un estampado de hojas azules que evoca calma y tranquilidad.\n- Sensacion Premium: La textura aterciopelada es extremadamente suave al tacto.\n- Calidad Garantizada: Tejido de 210 hilos que asegura durabilidad y resistencia.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: King (2.5 Plazas)\n- Diseno: Hoja Azul\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-hoja-azul-king.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas para cama King con diseno de hojas azules marca Tomisa",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABTOMATEHAZUKG), Brand (Tomisa), Color (Azul), Size (King), Availability (InStock), etc."
    },
    {
        "id": 70,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-king-aterciopeladas-hoja-verde-210-hilos-tomisa-2-5-plazas/",
        "SKU / Codigo": "SABTOMATEHVERKG",
        "Palabra Clave Principal": "Sabanas estampadas king",
        "Palabras Clave Secundarias": "Sabanas con hojas verdes, sabanas 2.5 plazas, sabanas aterciopeladas, sabanas 210 hilos, sabanas Tomisa",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa King Diseno Hoja Verde",
        "Titulo SEO (Rank Math)": "Juego de Sabanas Estampadas Hoja Verde King | Tiba Store",
        "Metadescripcion (Rank Math)": "Renueva tu cama King con un diseno fresco y natural. Sabanas aterciopeladas Tomisa con estampado de hojas verdes y la suavidad de 210 hilos.",
        "Descripcion Optimizada (Texto Plano)": "Frescura y Naturaleza en tu Cama King: Sabanas Aterciopeladas Hoja Verde\n\nEste juego de sabanas para cama King (2.5 Plazas) es una bocanada de aire fresco para tu dormitorio. Su diseno con estampado de hojas verdes anade un toque de vitalidad, mientras que la tela aterciopelada te garantiza una experiencia de suavidad y calidez inigualable.\n\nFabricadas en microfibra de 210 hilos, son la combinacion perfecta de un diseno atractivo con la funcionalidad y resistencia que buscas en tu ropa de cama de lujo.\n\nEl Juego Incluye:\n- 1 Sabana Superior Estampada\n- 1 Sabana Inferior Ajustable\n- 2 Fundas de Almohada Estampadas\n\nBeneficios del Diseno:\n- Tamano King: Ajuste perfecto para colchones de 2.5 plazas.\n- Estilo Fresco: Un diseno de hojas verdes que aporta energia y vida a tu habitacion.\n- Sensacion de Lujo: La textura aterciopelada es extremadamente suave al tacto.\n- Calidad Garantizada: Tejido de 210 hilos que asegura durabilidad y resistencia.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: King (2.5 Plazas)\n- Diseno: Hoja Verde\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-hoja-verde-king.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas para cama King con diseno de hojas verdes marca Tomisa",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABTOMATEHVERKG), Brand (Tomisa), Color (Verde), Size (King), Availability (InStock), etc."
    },
    {
        "id": 71,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-king-aterciopeladas-morada-210-hilos-tomisa-2-5-plazas/",
        "SKU / Codigo": "SABTOMATEMORKG",
        "Palabra Clave Principal": "Sabanas king moradas",
        "Palabras Clave Secundarias": "Juego de sabanas king, sabanas 2.5 plazas, sabanas aterciopeladas, sabanas 210 hilos, sabanas Tomisa",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa King Morado",
        "Titulo SEO (Rank Math)": "Juego de Sabanas King Aterciopeladas Morado 210 Hilos | Tiba Store",
        "Metadescripcion (Rank Math)": "Dale un toque de realeza a tu cama King con las sabanas aterciopeladas Tomisa en color morado. Suavidad y confort de 210 hilos para un descanso de lujo.",
        "Descripcion Optimizada (Texto Plano)": "Lujo Real para tu Cama King: Sabanas Aterciopeladas Tomisa Morado\n\nEnvuelve tu cama King (2.5 Plazas) en la sofisticacion del color morado con este juego de sabanas Tomisa. Su tono intenso y su textura aterciopelada anaden un toque de lujo y misterio a tu dormitorio, creando un ambiente unico y acogedor.\n\nLa confeccion en microfibra cepillada de 210 hilos no solo garantiza una sensacion placentera al tacto, sino tambien una durabilidad superior para tu ropa de cama de lujo.\n\nEl Juego Incluye:\n- 1 Sabana Superior\n- 1 Sabana Inferior Ajustable\n- 2 Fundas de Almohada\n\nPor que te encantaran:\n- Ajuste King Perfecto: Disenadas para colchones de 2.5 plazas.\n- Tacto Ultra Suave: Acabado aterciopelado que proporciona una comodidad excepcional.\n- Color Intenso: El morado anade un toque de elegancia y personalidad a la decoracion.\n- Alta Calidad: El tejido de 210 hilos ofrece resistencia y una larga vida util.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: King (2.5 Plazas)\n- Color: Morado\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-king-morado.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas color morado para cama King con suave textura aterciopelada",
        "Notas / Schema": "Rellenar Schema de Producto en Rank Math: SKU (SABTOMATEMORKG), Brand (Tomisa), Color (Morado), Size (King), Availability (InStock), etc."
    },
    {
        "id": 72,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-king-aterciopeladas-verde-210-hilos-tomisa-2-5-plazas/",
        "SKU / Codigo": "SABTOMATEVERKG",
        "Palabra Clave Principal": "Sabanas king verde",
        "Palabras Clave Secundarias": "Juego de sabanas king, sabanas 2.5 plazas, sabanas aterciopeladas, sabanas 210 hilos, sabanas Tomisa",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Tomisa King Verde",
        "Titulo SEO (Rank Math)": "Juego de Sabanas King Aterciopeladas Verde 210 Hilos | Tiba Store",
        "Metadescripcion (Rank Math)": "Siente la frescura de la naturaleza en tu cama King con las sabanas aterciopeladas Tomisa en color verde. Maxima suavidad y confort de 210 hilos.",
        "Descripcion Optimizada (Texto Plano)": "Frescura y Confort Superior: Sabanas Aterciopeladas Tomisa King Verde\n\nDale a tu cama King (2.5 Plazas) un toque de frescura y vitalidad con este juego de sabanas Tomisa en un hermoso color verde. Su textura aterciopelada es una invitacion al descanso, proporcionando una sensacion de confort que te ayudara a recargar energias.\n\nFabricadas con microfibra de 210 hilos, estas sabanas son excepcionalmente suaves, resistentes y faciles de cuidar, perfectas para crear un ambiente natural y lleno de vida en tu dormitorio.\n\nEl Juego Incluye:\n- 1 Sabana Superior\n- 1 Sabana Inferior Ajustable\n- 2 Fundas de Almohada\n\nAtributos que marcan la diferencia:\n- Ajuste King Size: Medidas ideales para colchones de 2.5 plazas.\n- Tacto Suave y Calido: Ideal para un descanso acogedor durante todo el ano.\n- Color Revitalizante: El tono verde promueve la armonia y la frescura.\n- Calidad Duradera: El tejido de 210 hilos garantiza una excelente resistencia.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: King (2.5 Plazas)\n- Color: Verde\n- Material: Microfibra Aterciopelada\n- Tejido: 210 Hilos",
        "Nombre Archivo Imagen": "juego-sabanas-aterciopeladas-tomisa-king-verde.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas tamano King marca Tomisa con suave textura aterciopelada color verde",
        "Notas / Schema": "Rellenar Schema de Producto en Rank Math: SKU (SABTOMATEVERKG), Brand (Tomisa), Color (Verde), Size (King), Availability (InStock), etc."
    },
    {
        "id": 73,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-negro-aterciopeladas-compose-tomisa-1-5-plazas/",
        "SKU / Codigo": "SABTOMCOMPNEG15P",
        "Palabra Clave Principal": "Sabanas compose 1.5 plazas",
        "Palabras Clave Secundarias": "Juego de sabanas 1.5 plazas, sabanas aterciopeladas, sabanas negro, sabanas Tomisa, sabanas con diseno",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Compose Tomisa 1.5 Plazas Negro",
        "Titulo SEO (Rank Math)": "Sabanas Aterciopeladas Compose 1.5 Plazas Negro | Tiba Store",
        "Metadescripcion (Rank Math)": "Estilo audaz y elegante para tu cama. Juego de sabanas aterciopeladas compose de Tomisa para 1.5 plazas en color negro. Maxima suavidad y diseno moderno.",
        "Descripcion Optimizada (Texto Plano)": "Elegancia Audaz: Sabanas Compose Tomisa Negro 1.5 Plazas\n\nDale un toque de diseno moderno y atrevido a tu cama de 1.5 plazas con el juego de sabanas Compose de Tomisa. Este set combina de manera sofisticada una sabana inferior lisa en color negro con una sabana superior y funda de almohada estampadas en armonia, creando un look coordinado y de vanguardia.\n\nLa textura aterciopelada te brindara una calidez y suavidad excepcionales, convirtiendo tu cama en el centro de atencion de tu dormitorio.\n\nEl Juego Incluye:\n- 1 Sabana Superior Estampada Compose\n- 1 Sabana Inferior Ajustable Lisa\n- 1 Funda de Almohada Estampada Compose\n\nCaracteristicas del Diseno Compose:\n- Estilo Moderno y Sofisticado: Combinacion perfecta entre estampado y color liso para un look de diseno.\n- Tacto Aterciopelado: Maxima suavidad para un descanso placentero.\n- Calidez y Confort: Ideal para mantener una temperatura agradable durante la noche.\n- Calidad Tomisa: Resistencia y durabilidad garantizadas.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: 1.5 Plazas\n- Diseno: Compose\n- Color: Negro\n- Material: Microfibra Aterciopelada",
        "Nombre Archivo Imagen": "juego-sabanas-compose-aterciopeladas-tomisa-negro-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas compose de 1.5 plazas en color negro con textura aterciopelada",
        "Notas / Schema": "Rellenar Schema de Producto en Rank Math: SKU (SABTOMCOMPNEG15P), Brand (Tomisa), Color (Negro), Size (1.5 Plazas), Availability (InStock), etc."
    },
    {
        "id": 74,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-negro-aterciopeladas-compose-tomisa-2-plazas/",
        "SKU / Codigo": "SABTOMCOMPNEG20P",
        "Palabra Clave Principal": "Sabanas compose 2 plazas",
        "Palabras Clave Secundarias": "Juego de sabanas 2 plazas, sabanas aterciopeladas, sabanas negro, sabanas Tomisa, sabanas con diseno",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Compose Tomisa 2 Plazas Negro",
        "Titulo SEO (Rank Math)": "Sabanas Aterciopeladas Compose 2 Plazas Negro | Tiba Store",
        "Metadescripcion (Rank Math)": "Viste tu cama de 2 plazas con el diseno moderno de las sabanas compose de Tomisa en color negro. Suavidad aterciopelada y un estilo unico y audaz.",
        "Descripcion Optimizada (Texto Plano)": "Sofisticacion Moderna: Sabanas Compose Tomisa Negro 2 Plazas\n\nEl juego de sabanas Compose de Tomisa es la eleccion perfecta para quienes buscan un diseno moderno y atrevido en su cama de 2 plazas. Combinando una sabana inferior lisa con una superior y fundas estampadas en elegantes tonos negros, este set ofrece un look de diseno armonico y sofisticado.\n\nDisfruta de la inigualable suavidad de su textura aterciopelada, que te proporcionara calidez y confort para un descanso de lujo cada noche.\n\nEl Juego Incluye:\n- 1 Sabana Superior Estampada Compose\n- 1 Sabana Inferior Ajustable Lisa\n- 2 Fundas de Almohada Estampadas Compose\n\nVentajas del Diseno Compose:\n- Look de Vanguardia: La combinacion de liso y estampado en negro crea un efecto visualmente impactante.\n- Suavidad Superior: Textura aterciopelada para una experiencia de confort premium.\n- Calidez y Bienestar: Perfectas para las noches mas frescas.\n- Calidad Tomisa: Garantia de durabilidad y resistencia en cada lavado.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: 2 Plazas\n- Diseno: Compose\n- Color: Negro\n- Material: Microfibra Aterciopelada",
        "Nombre Archivo Imagen": "juego-sabanas-compose-aterciopeladas-tomisa-negro-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de 2 plazas con diseno compose en tonos negros y textura suave",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABTOMCOMPNEG20P), Brand (Tomisa), Color (Negro), Size (2 Plazas), Availability (InStock), etc."
    },
    {
        "id": 75,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-negro-aterciopeladas-compose-tomisa-king-25-plazas/",
        "SKU / Codigo": "SABTOMCOMPNEGKG",
        "Palabra Clave Principal": "Sabanas compose king",
        "Palabras Clave Secundarias": "Juego de sabanas king, sabanas aterciopeladas, sabanas negro, sabanas Tomisa, sabanas 2.5 plazas",
        "Titulo del Producto (H1)": "Juego de Sabanas Aterciopeladas Compose Tomisa King Negro",
        "Titulo SEO (Rank Math)": "Sabanas Aterciopeladas Compose King Negro | Tiba Store",
        "Metadescripcion (Rank Math)": "Viste tu cama King con la maxima sofisticacion. Juego de sabanas aterciopeladas compose de Tomisa en color negro. Diseno audaz y suavidad garantizada.",
        "Descripcion Optimizada (Texto Plano)": "Lujo y Vanguardia para tu Cama King: Sabanas Compose Tomisa Negro\n\nDale a tu cama King (2.5 Plazas) un look audaz y sofisticado con el juego de sabanas Compose de Tomisa. Su diseno, que combina una sabana inferior lisa con una superior y fundas estampadas en elegantes tonos negros, aporta una dimension de estilo y modernidad a tu dormitorio.\n\nLa textura aterciopelada te envuelve en una sensacion de calidez y suavidad, asegurando el maximo confort para tus noches de descanso.\n\nEl Juego Incluye:\n- 1 Sabana Superior Estampada Compose\n- 1 Sabana Inferior Ajustable Lisa\n- 2 Fundas de Almohada Estampadas Compose\n\nBeneficios del Set King Compose:\n- Estilo Sofisticado: Diseno coordinado que viste tu cama con elegancia moderna.\n- Perfecta para Cama King: Medidas amplias para un ajuste perfecto.\n- Confort Aterciopelado: Disfruta de una suavidad y calidez inigualables.\n- Calidad Superior Tomisa: Confeccionadas para durar y mantener su belleza.\n\nEspecificaciones Tecnicas:\n- Marca: Tomisa\n- Tamano: King (2.5 Plazas)\n- Diseno: Compose\n- Color: Negro\n- Material: Microfibra Aterciopelada",
        "Nombre Archivo Imagen": "juego-sabanas-compose-aterciopeladas-tomisa-king-negro.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas tamano King con diseno compose en color negro",
        "Notas / Schema": "Rellenar Schema de Producto en Rank Math: SKU (SABTOMCOMPNEGKG), Brand (Tomisa), Color (Negro), Size (King), Availability (InStock), etc."
    },
    {
        "id": 76,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-estampadas-damasco-2-plazas-doral/",
        "SKU / Codigo": "SABPOLSTADAM20P",
        "Palabra Clave Principal": "Sabanas de polar 2 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas, sabanas estampadas, sabanas de invierno, sabanas Doral, sabanas 2 plazas",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Estampadas Doral 2 Plazas Diseno Damasco",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Estampadas 2 Plazas Damasco Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Abrigate con estilo este invierno. Juego de sabanas de polar Doral para 2 plazas con un elegante diseno damasco. Maxima calidez y suavidad garantizada.",
        "Descripcion Optimizada (Texto Plano)": "Calidez y Elegancia Clasica: Sabanas de Polar Estampadas Damasco\n\nEnfrenta las noches mas frias con la calidez y el estilo del juego de sabanas de polar Doral. Disenado para camas de 2 plazas, este set presenta un atemporal estampado damasco que anade un toque de elegancia a tu dormitorio. El tejido de polar te mantendra abrigado y comodo durante todo el invierno.\n\nEl polar es conocido por su increible capacidad termica y su textura ultra suave, convirtiendo tu cama en el refugio perfecto contra el frio.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 2 Fundas de Almohada de Polar\n\nCaracteristicas Principales:\n- Diseno Clasico: Un sofisticado estampado damasco que no pasa de moda.\n- Maxima Calidez: Tejido de polar termico de alta calidad para un abrigo superior.\n- Suavidad Extrema: El polar es increiblemente suave y confortable al tacto.\n- Hipoalergenico y Duradero: Ideal para toda la familia y resistente a los lavados.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 2 Plazas\n- Diseno: Damasco\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-estampadas-doral-damasco-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama de 2 plazas con elegante diseno damasco",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLSTADAM20P), Brand (Doral), Size (2 Plazas), Pattern (Damasco), Availability (InStock), etc."
    },
    {
        "id": 77,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-estampadas-flor-azul-2-plazas-doral/",
        "SKU / Codigo": "SABPOLSTAFAZU20P",
        "Palabra Clave Principal": "Sabanas de polar 2 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas, sabanas estampadas, sabanas de invierno, sabanas Doral, sabanas florales",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Estampadas Doral 2 Plazas Diseno Flor Azul",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Estampadas 2 Plazas Flor Azul Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Calidez y un diseno encantador para tu cama. Juego de sabanas de polar Doral para 2 plazas con un delicado estampado floral azul. ¡El mejor abrigo!",
        "Descripcion Optimizada (Texto Plano)": "Confort Floral para el Invierno: Sabanas de Polar Estampadas Flor Azul\n\nNo pases frio este invierno y decora tu cama con el encanto de este juego de sabanas de polar Doral. Disenado para camas de 2 plazas, su hermoso estampado de flores azules anade un toque de delicadeza, mientras el tejido de polar te proporciona una calidez inigualable.\n\nDisfruta de la suavidad extrema del polar, un material termico perfecto para mantener una temperatura agradable en las noches mas heladas.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 2 Fundas de Almohada de Polar\n\nBeneficios Unicos:\n- Diseno Delicado: Un hermoso estampado floral que alegra tu dormitorio.\n- Calidez Garantizada: El tejido de polar es el mejor aliado contra el frio.\n- Suavidad Superior: Una textura reconfortante que te encantara.\n- Durabilidad Doral: Calidad que resiste el uso y los lavados, manteniendo su textura.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 2 Plazas\n- Diseno: Flor Azul\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-estampadas-doral-flor-azul-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama de 2 plazas con un delicado diseno de flores azules",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLSTAFAZU20P), Brand (Doral), Size (2 Plazas), Pattern (Floral), Availability (InStock), etc."
    },
    {
        "id": 78,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-estampadas-hoja-gris-2-plazas-doral/",
        "SKU / Codigo": "SABPOLSTAHGRI20P",
        "Palabra Clave Principal": "Sabanas de polar 2 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas, sabanas estampadas, sabanas de invierno, sabanas Doral, sabanas con hojas",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Estampadas Doral 2 Plazas Diseno Hoja Gris",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Estampadas 2 Plazas Hoja Gris Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Estilo moderno y la maxima calidez para tu cama. Juego de sabanas de polar Doral para 2 plazas con un elegante diseno de hojas en tonos grises.",
        "Descripcion Optimizada (Texto Plano)": "Calidez Moderna: Sabanas de Polar Estampadas Hoja Gris\n\nCombina el maximo abrigo con un diseno moderno gracias a este juego de sabanas de polar Doral. Creado para camas de 2 plazas, su estampado de hojas en una sofisticada paleta de grises anade un toque de estilo contemporaneo a tu dormitorio, mientras te protege del frio invernal.\n\nEl tejido de polar de alta calidad es extremadamente suave, calido y confortable, garantizando un descanso optimo en las noches mas heladas.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 2 Fundas de Almohada de Polar\n\nCaracteristicas Destacadas:\n- Diseno Contemporaneo: Un elegante estampado de hojas en tonos grises.\n- Abrigo Superior: El tejido de polar es perfecto para mantener el calor.\n- Suavidad Incomparable: Una textura que invita a quedarse en la cama.\n- Calidad Doral: Confeccion resistente para una larga vida util.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 2 Plazas\n- Diseno: Hoja Gris\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-estampadas-doral-hoja-gris-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama de 2 plazas con moderno diseno de hojas grises",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLSTAHGRI20P), Brand (Doral), Size (2 Plazas), Pattern (Hojas), Availability (InStock), etc."
    },
    {
        "id": 79,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-estampadas-king-2-5-plazas-damasco-doral/",
        "SKU / Codigo": "SABPOLSTADAMKG",
        "Palabra Clave Principal": "Sabanas polar king",
        "Palabras Clave Secundarias": "Sabanas termicas king, sabanas estampadas, sabanas de invierno, sabanas Doral, sabanas 2.5 plazas",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Estampadas Doral King Diseno Damasco",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Estampadas King Damasco Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Abriga tu cama King con el estilo clasico de las sabanas de polar Doral. Elegante diseno damasco y la maxima calidez para un invierno confortable.",
        "Descripcion Optimizada (Texto Plano)": "Calidez y Elegancia para tu Cama King: Sabanas de Polar Damasco\n\nEnfrenta las noches mas frias con la maxima calidez y el estilo atemporal del juego de sabanas de polar Doral para camas King (2.5 Plazas). Su clasico estampado damasco anade un toque de sofisticacion a tu dormitorio, mientras el tejido de polar te mantendra abrigado y comodo durante todo el invierno.\n\nEl polar es conocido por su increible capacidad termica y su textura ultra suave, convirtiendo tu cama en el refugio perfecto contra el frio.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 2 Fundas de Almohada de Polar\n\nCaracteristicas Principales:\n- Diseno Clasico y Elegante: Un sofisticado estampado damasco que no pasa de moda.\n- Maxima Calidez para Cama King: Tejido de polar termico de alta calidad para un abrigo superior.\n- Suavidad Extrema: El polar es increiblemente suave y confortable al tacto.\n- Hipoalergenico y Duradero: Ideal para toda la familia y resistente a los lavados.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: King (2.5 Plazas)\n- Diseno: Damasco\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-estampadas-doral-king-damasco.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama King con elegante diseno damasco",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLSTADAMKG), Brand (Doral), Size (King), Pattern (Damasco), Availability (InStock), etc."
    },
    {
        "id": 80,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-estampadas-king-2-5-plazas-flor-azul-doral/",
        "SKU / Codigo": "SABPOLSTAFAZUKG",
        "Palabra Clave Principal": "Sabanas polar king",
        "Palabras Clave Secundarias": "Sabanas termicas king, sabanas estampadas, sabanas de invierno, sabanas Doral, sabanas florales",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Estampadas Doral King Diseno Flor Azul",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Estampadas King Flor Azul Doral | Tiba Store",
        "Metadescrivpcion (Rank Math)": "Calidez y un diseno encantador para tu cama King. Juego de sabanas de polar Doral con un delicado estampado floral azul. ¡El mejor abrigo de invierno!",
        "Descripcion Optimizada (Texto Plano)": "Confort Floral para el Invierno en tu Cama King: Sabanas de Polar Flor Azul\n\nNo pases frio este invierno y decora tu cama King (2.5 Plazas) con el encanto de este juego de sabanas de polar Doral. Su hermoso estampado de flores azules anade un toque de delicadeza, mientras el tejido de polar te proporciona una calidez inigualable.\n\nDisfruta de la suavidad extrema del polar, un material termico perfecto para mantener una temperatura agradable en las noches mas heladas.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 2 Fundas de Almohada de Polar\n\nBeneficios Unicos:\n- Diseno Delicado: Un hermoso estampado floral que alegra tu dormitorio.\n- Calidez Garantizada para Cama King: El tejido de polar es el mejor aliado contra el frio.\n- Suavidad Superior: Una textura reconfortante que te encantara.\n- Durabilidad Doral: Calidad que resiste el uso y los lavados, manteniendo su textura.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: King (2.5 Plazas)\n- Diseno: Flor Azul\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-estampadas-doral-king-flor-azul.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama King con un delicado diseno de flores azules",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLSTAFAZUKG), Brand (Doral), Size (King), Pattern (Floral), Availability (InStock), etc."
    },
    {
        "id": 81,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-estampadas-king-2-5-plazas-hoja-gris-doral/",
        "SKU / Codigo": "SABPOLSTAHGRIKG",
        "Palabra Clave Principal": "Sabanas polar king",
        "Palabras Clave Secundarias": "Sabanas termicas king, sabanas estampadas, sabanas de invierno, sabanas Doral, sabanas con hojas",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Estampadas Doral King Diseno Hoja Gris",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Estampadas King Hoja Gris Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Estilo moderno y la maxima calidez para tu cama King. Juego de sabanas de polar Doral con un elegante diseno de hojas en tonos grises. ¡Ideal para invierno!",
        "Descripcion Optimizada (Texto Plano)": "Calidez Moderna para tu Cama King: Sabanas de Polar Hoja Gris\n\nCombina el maximo abrigo con un diseno moderno gracias a este juego de sabanas de polar Doral para camas King (2.5 Plazas). Su estampado de hojas en una sofisticada paleta de grises anade un toque de estilo contemporaneo a tu dormitorio, mientras te protege del frio invernal.\n\nEl tejido de polar de alta calidad es extremadamente suave, calido y confortable, garantizando un descanso optimo en las noches mas heladas.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 2 Fundas de Almohada de Polar\n\nCaracteristicas Destacadas:\n- Diseno Contemporaneo: Un elegante estampado de hojas en tonos grises.\n- Abrigo Superior para Cama King: El tejido de polar es perfecto para mantener el calor.\n- Suavidad Incomparable: Una textura que invita a quedarse en la cama.\n- Calidad Doral: Confeccion resistente para una larga vida util.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: King (2.5 Plazas)\n- Diseno: Hoja Gris\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-estampadas-doral-king-hoja-gris.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama King con moderno diseno de hojas grises",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLSTAHGRIKG), Brand (Doral), Size (King), Pattern (Hojas), Availability (InStock), etc."
    },
    {
        "id": 82,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-estampadas-king-2-5-plazas-lila-doral/",
        "SKU / Codigo": "SABPOLSTALILKG",
        "Palabra Clave Principal": "Sabanas polar king",
        "Palabras Clave Secundarias": "Sabanas termicas king, sabanas estampadas, sabanas de invierno, sabanas Doral, sabanas color lila",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Estampadas Doral King Diseno Lila",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Estampadas King Lila Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Un toque de color y calidez para tu cama King. Juego de sabanas de polar Doral con un delicado estampado en tonos lilas. ¡El mejor abrigo para el invierno!",
        "Descripcion Optimizada (Texto Plano)": "Dulce Calidez para tu Cama King: Sabanas de Polar Estampadas Lila\n\nDisfruta de noches calidas y llenas de estilo con este juego de sabanas de polar Doral para cama King (2.5 Plazas). Su delicado estampado en tonos lilas anade un toque de serenidad y color a tu dormitorio, mientras que el suave tejido de polar te asegura el maximo confort.\n\nIdeales para la temporada de invierno, estas sabanas termicas te mantendran abrigado sin sacrificar la suavidad. La calidad Doral garantiza un producto duradero y facil de cuidar.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 2 Fundas de Almohada de Polar\n\nBeneficios Principales:\n- Diseno Delicado: Un suave estampado en color lila que aporta calma.\n- Calidez Superior en tamano King: El tejido de polar es ideal para las noches mas frias.\n- Maxima Suavidad: Una textura reconfortante y placentera al tacto.\n- Calidad Doral: Resistencia y durabilidad lavado tras lavado.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: King (2.5 Plazas)\n- Diseno: Estampado Lila\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-estampadas-doral-king-lila.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama King con un suave estampado en tonos lila",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLSTALILKG), Brand (Doral), Size (King), Color (Lila), Availability (InStock), etc."
    },
    {
        "id": 83,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-estampadas-king-2-5-plazas-naranjo-doral/",
        "SKU / Codigo": "SABPOLSTANARKG",
        "Palabra Clave Principal": "Sabanas polar king",
        "Palabras Clave Secundarias": "Sabanas termicas king, sabanas estampadas, sabanas de invierno, sabanas Doral, sabanas color naranjo",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Estampadas Doral King Diseno Naranjo",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Estampadas King Naranjo Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Dale energia y calidez a tu cama King. Juego de sabanas de polar Doral con un vibrante estampado en tonos naranjos. ¡El abrigo perfecto para el invierno!",
        "Descripcion Optimizada (Texto Plano)": "Calidez Vibrante para tu Cama King: Sabanas de Polar Estampadas Naranjo\n\nLlena de energia tu dormitorio este invierno con el juego de sabanas de polar Doral para cama King (2.5 Plazas). Su alegre estampado en tonos naranjos anade un toque de vitalidad y calidez, mientras que el tejido de polar te proporciona un abrigo insuperable.\n\nDisenadas para ofrecer el maximo confort en las noches frias, estas sabanas son extremadamente suaves al tacto y mantienen el calor corporal para un descanso profundo.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 2 Fundas de Almohada de Polar\n\nCaracteristicas Destacadas:\n- Diseno Energetico: Un vibrante estampado en tonos naranjos que ilumina la habitacion.\n- Abrigo Total para Cama King: El tejido de polar termico es ideal para el frio.\n- Suavidad Reconfortante: Una textura que te invita a relajarte.\n- Garantia de Calidad Doral: Confeccion duradera y resistente.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: King (2.5 Plazas)\n- Diseno: Estampado Naranjo\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-estampadas-doral-king-naranjo.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama King con un vibrante estampado naranjo",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLSTANARKG), Brand (Doral), Size (King), Color (Naranjo), Availability (InStock), etc."
    },
    {
        "id": 84,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-estampadas-king-2-5-plazas-negro-doral/",
        "SKU / Codigo": "SABPOLSTANEGKG",
        "Palabra Clave Principal": "Sabanas polar king",
        "Palabras Clave Secundarias": "Sabanas termicas king, sabanas estampadas, sabanas de invierno, sabanas Doral, sabanas color negro",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Estampadas Doral King Diseno Negro",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Estampadas King Negro Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Sofisticacion y calidez para tu cama King. Juego de sabanas de polar Doral con un moderno estampado en tonos negros y grises. ¡El mejor abrigo de invierno!",
        "Descripcion Optimizada (Texto Plano)": "Elegancia Invernal para tu Cama King: Sabanas de Polar Estampadas Negro\n\nDale un toque de sofisticacion a tu cama King (2.5 Plazas) con este moderno juego de sabanas de polar Doral. Su elegante estampado en una paleta de negros y grises es perfecto para decoraciones contemporaneas, mientras que el tejido de polar te asegura una calidez inigualable.\n\nEstas sabanas son la combinacion perfecta de diseno y funcionalidad, ofreciendo un abrigo superior y una suavidad extrema para las noches mas frias.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 2 Fundas de Almohada de Polar\n\nBeneficios del Set:\n- Diseno Moderno y Elegante: Un estampado en tonos negros y grises que aporta estilo.\n- Maxima Calidez para Cama King: El polar termico es tu mejor aliado contra el frio.\n- Suavidad y Confort: Una textura irresistiblemente suave.\n- Calidad y Durabilidad Doral: Resistencia garantizada lavado tras lavado.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: King (2.5 Plazas)\n- Diseno: Estampado Negro\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-estampadas-doral-king-negro.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama King con un moderno estampado en negro y gris",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLSTANEGKG), Brand (Doral), Size (King), Color (Negro), Availability (InStock), etc."
    },
    {
        "id": 85,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-estampadas-king-2-5-plazas-rama-azul-doral/",
        "SKU / Codigo": "SABPOLSTARAZUKG",
        "Palabra Clave Principal": "Sabanas polar king",
        "Palabras Clave Secundarias": "Sabanas termicas king, sabanas estampadas, sabanas de invierno, sabanas Doral, sabanas con diseno",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Estampadas Doral King Diseno Rama Azul",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Estampadas King Rama Azul Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Calidez y un diseno natural para tu cama King. Juego de sabanas de polar Doral con un sereno estampado de ramas azules. ¡Ideal para un invierno acogedor!",
        "Descripcion Optimizada (Texto Plano)": "Calidez y Diseno Natural para tu Cama King: Sabanas de Polar Rama Azul\n\nDisfruta de la maxima calidez y un diseno inspirado en la naturaleza con este juego de sabanas de polar Doral para cama King (2.5 Plazas). Su delicado estampado de ramas en tonos azules crea un ambiente sereno y elegante, perfecto para el descanso.\n\nEl tejido de polar te mantendra abrigado y confortable durante todo el invierno, gracias a su capacidad termica y su increible suavidad al tacto.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 2 Fundas de Almohada de Polar\n\nCaracteristicas Superiores:\n- Diseno Sereno y Elegante: Un estampado de ramas azules que evoca la naturaleza.\n- Abrigo Total para Cama King: El tejido de polar termico es ideal para el frio.\n- Suavidad Reconfortante: Una textura que te invita a relajarte.\n- Garantia de Calidad Doral: Confeccion duradera y resistente.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: King (2.5 Plazas)\n- Diseno: Rama Azul\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-estampadas-doral-king-rama-azul.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama King con un delicado estampado de ramas azules",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLSTARAZUKG), Brand (Doral), Size (King), Pattern (Ramas), Availability (InStock), etc."
    },
    {
        "id": 86,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-estampadas-king-2-5-plazas-rombo-gris-doral/",
        "SKU / Codigo": "SABPOLSTARGRIKG",
        "Palabra Clave Principal": "Sabanas polar king",
        "Palabras Clave Secundarias": "Sabanas termicas king, sabanas estampadas, sabanas de invierno, sabanas Doral, sabanas geometricas",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Estampadas Doral King Diseno Rombo Gris",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Estampadas King Rombo Gris Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Estilo geometrico y maxima calidez para tu cama King. Juego de sabanas de polar Doral con un moderno diseno de rombos en tonos grises. ¡El mejor abrigo!",
        "Descripcion Optimizada (Texto Plano)": "Calidez Geometrica para tu Cama King: Sabanas de Polar Rombo Gris\n\nDale un toque moderno y acogedor a tu cama King (2.5 Plazas) con este juego de sabanas de polar Doral. Su diseno de rombos en una elegante paleta de grises es ideal para decoraciones contemporaneas, mientras que el tejido de polar te asegura una calidez inigualable.\n\nSon la combinacion perfecta de diseno y funcionalidad, ofreciendo un abrigo superior y una suavidad extrema para las noches mas frias.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 2 Fundas de Almohada de Polar\n\nBeneficios del Set:\n- Diseno Moderno y Geometrico: Un estampado de rombos que aporta estilo.\n- Maxima Calidez para Cama King: El polar termico es tu mejor aliado contra el frio.\n- Suavidad y Confort: Una textura irresistiblemente suave.\n- Calidad y Durabilidad Doral: Resistencia garantizada lavado tras lavado.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: King (2.5 Plazas)\n- Diseno: Rombo Gris\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-estampadas-doral-king-rombo-gris.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama King con un moderno diseno de rombos grises",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLSTARGRIKG), Brand (Doral), Size (King), Pattern (Geometrico), Availability (InStock), etc."
    },
    {
        "id": 87,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-estampadas-king-2-5-plazas-verde-doral/",
        "SKU / Codigo": "SABPOLSTAVERKG",
        "Palabra Clave Principal": "Sabanas polar king",
        "Palabras Clave Secundarias": "Sabanas termicas king, sabanas estampadas, sabanas de invierno, sabanas Doral, sabanas color verde",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Estampadas Doral King Diseno Verde",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Estampadas King Verde Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Confort y un toque de frescura para tu cama King. Juego de sabanas de polar Doral con un relajante estampado en tonos verdes. ¡Calidez para el invierno!",
        "Descripcion Optimizada (Texto Plano)": "Calidez y Frescura Natural: Sabanas de Polar Estampadas Verde\n\nDisfruta de noches calidas y con estilo con este juego de sabanas de polar Doral para cama King (2.5 Plazas). Su diseno estampado en una relajante gama de verdes anade un toque de naturaleza y frescura a tu dormitorio, mientras que el suave tejido de polar te asegura el maximo confort.\n\nIdeales para la temporada de invierno, estas sabanas termicas te mantendran abrigado sin sacrificar la suavidad. La calidad Doral garantiza un producto duradero y facil de cuidar.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 2 Fundas de Almohada de Polar\n\nBeneficios Principales:\n- Diseno Relajante: Un estampado en tonos verdes que aporta calma y frescura.\n- Calidez Superior en tamano King: El tejido de polar es ideal para las noches mas frias.\n- Maxima Suavidad: Una textura reconfortante y placentera al tacto.\n- Calidad Doral: Resistencia y durabilidad lavado tras lavado.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: King (2.5 Plazas)\n- Diseno: Estampado Verde\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-estampadas-doral-king-verde.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama King con un estampado en tonos verdes",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLSTAVERKG), Brand (Doral), Size (King), Color (Verde), Availability (InStock), etc."
    },
    {
        "id": 88,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-estampadas-king-2-5-plazas-verde-petroleo-doral/",
        "SKU / Codigo": "SABPOLSTAVPETKG",
        "Palabra Clave Principal": "Sabanas polar king",
        "Palabras Clave Secundarias": "Sabanas termicas king, sabanas estampadas, sabanas de invierno, sabanas Doral, sabanas verde petroleo",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Estampadas Doral King Diseno Verde Petroleo",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Estampadas King Verde Petroleo Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Sofisticacion y calidez para tu cama King. Juego de sabanas de polar Doral con un elegante estampado en verde petroleo. ¡El mejor abrigo de invierno!",
        "Descripcion Optimizada (Texto Plano)": "Calidez Sofisticada: Sabanas de Polar Estampadas Verde Petroleo\n\nDale un toque de elegancia unica a tu cama King (2.5 Plazas) con este juego de sabanas de polar Doral. Su sofisticado estampado en un profundo tono verde petroleo es perfecto para decoraciones modernas, mientras que el tejido de polar te asegura una calidez inigualable.\n\nSon la combinacion perfecta de diseno y funcionalidad, ofreciendo un abrigo superior y una suavidad extrema para las noches mas frias.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 2 Fundas de Almohada de Polar\n\nBeneficios del Set:\n- Diseno Elegante: Un estampado en el cotizado color verde petroleo.\n- Maxima Calidez para Cama King: El polar termico es tu mejor aliado contra el frio.\n- Suavidad y Confort: Una textura irresistiblemente suave.\n- Calidad y Durabilidad Doral: Resistencia garantizada lavado tras lavado.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: King (2.5 Plazas)\n- Diseno: Estampado Verde Petroleo\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-estampadas-doral-king-verde-petroleo.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama King con un elegante estampado en verde petroleo",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLSTAVPETKG), Brand (Doral), Size (King), Color (Verde Petroleo), Availability (InStock), etc."
    },
    {
        "id": 89,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-estampadas-lila-2-plazas-doral/",
        "SKU / Codigo": "SABPOLSTALIL20P",
        "Palabra Clave Principal": "Sabanas de polar 2 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas, sabanas estampadas, sabanas de invierno, sabanas Doral, sabanas color lila",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Estampadas Doral 2 Plazas Diseno Lila",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Estampadas 2 Plazas Lila Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Un toque de color y calidez para tu cama. Juego de sabanas de polar Doral para 2 plazas con un delicado estampado en tonos lilas. ¡El abrigo perfecto!",
        "Descripcion Optimizada (Texto Plano)": "Dulce Calidez para tus Noches: Sabanas de Polar Estampadas Lila\n\nDisfruta de noches calidas y llenas de estilo con este juego de sabanas de polar Doral para cama de 2 plazas. Su delicado estampado en tonos lilas anade un toque de serenidad y color a tu dormitorio, mientras que el suave tejido de polar te asegura el maximo confort.\n\nIdeales para la temporada de invierno, estas sabanas termicas te mantendran abrigado sin sacrificar la suavidad. La calidad Doral garantiza un producto duradero y facil de cuidar.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 2 Fundas de Almohada de Polar\n\nBeneficios Principales:\n- Diseno Delicado: Un suave estampado en color lila que aporta calma.\n- Calidez Superior: El tejido de polar es ideal para las noches mas frias.\n- Maxima Suavidad: Una textura reconfortante y placentera al tacto.\n- Calidad Doral: Resistencia y durabilidad lavado tras lavado.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 2 Plazas\n- Diseno: Estampado Lila\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-estampadas-doral-lila-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama de 2 plazas con un suave estampado en tonos lila",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLSTALIL20P), Brand (Doral), Size (2 Plazas), Color (Lila), Availability (InStock), etc."
    },
    {
        "id": 90,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-estampadas-naranjo-2-plazas-doral/",
        "SKU / Codigo": "SABPOLSTANAR20P",
        "Palabra Clave Principal": "Sabanas de polar 2 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas, sabanas estampadas, sabanas de invierno, sabanas Doral, sabanas color naranjo",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Estampadas Doral 2 Plazas Diseno Naranjo",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Estampadas 2 Plazas Naranjo Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Dale energia y calidez a tu cama. Juego de sabanas de polar Doral para 2 plazas con un vibrante estampado en tonos naranjos. ¡El abrigo perfecto para el invierno!",
        "Descripcion Optimizada (Texto Plano)": "Calidez Vibrante: Sabanas de Polar Estampadas Naranjo 2 Plazas\n\nLlena de energia tu dormitorio este invierno con el juego de sabanas de polar Doral para cama de 2 plazas. Su alegre estampado en tonos naranjos anade un toque de vitalidad y calidez, mientras que el tejido de polar te proporciona un abrigo insuperable.\n\nDisenadas para ofrecer el maximo confort en las noches frias, estas sabanas son extremadamente suaves al tacto y mantienen el calor corporal para un descanso profundo.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 2 Fundas de Almohada de Polar\n\nCaracteristicas Destacadas:\n- Diseno Energetico: Un vibrante estampado en tonos naranjos que ilumina la habitacion.\n- Abrigo Total: El tejido de polar termico es ideal para el frio.\n- Suavidad Reconfortante: Una textura que te invita a relajarte.\n- Garantia de Calidad Doral: Confeccion duradera y resistente.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 2 Plazas\n- Diseno: Estampado Naranjo\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-estampadas-doral-naranjo-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama de 2 plazas con un vibrante estampado naranjo",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLSTANAR20P), Brand (Doral), Size (2 Plazas), Color (Naranjo), Availability (InStock), etc."
    },
    {
        "id": 91,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-estampadas-negro-2-plazas-doral/",
        "SKU / Codigo": "SABPOLSTANEG20P",
        "Palabra Clave Principal": "Sabanas de polar 2 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas, sabanas estampadas, sabanas de invierno, sabanas Doral, sabanas color negro",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Estampadas Doral 2 Plazas Diseno Negro",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Estampadas 2 Plazas Negro Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Sofisticacion y calidez para tu cama. Juego de sabanas de polar Doral para 2 plazas con un moderno estampado en tonos negros y grises. ¡El mejor abrigo!",
        "Descripcion Optimizada (Texto Plano)": "Elegancia Invernal: Sabanas de Polar Estampadas Negro 2 Plazas\n\nDale un toque de sofisticacion a tu cama de 2 plazas con este moderno juego de sabanas de polar Doral. Su elegante estampado en una paleta de negros y grises es perfecto para decoraciones contemporaneas, mientras que el tejido de polar te asegura una calidez inigualable.\n\nEstas sabanas son la combinacion perfecta de diseno y funcionalidad, ofreciendo un abrigo superior y una suavidad extrema para las noches mas frias.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 2 Fundas de Almohada de Polar\n\nBeneficios del Set:\n- Diseno Moderno y Elegante: Un estampado en tonos negros y grises que aporta estilo.\n- Maxima Calidez: El polar termico es tu mejor aliado contra el frio.\n- Suavidad y Confort: Una textura irresistiblemente suave.\n- Calidad y Durabilidad Doral: Resistencia garantizada lavado tras lavado.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 2 Plazas\n- Diseno: Estampado Negro\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-estampadas-doral-negro-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama de 2 plazas con un moderno estampado en negro y gris",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLSTANEG20P), Brand (Doral), Size (2 Plazas), Color (Negro), Availability (InStock), etc."
    },
    {
        "id": 92,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-estampadas-plaza-y-media-damasco-doral/",
        "SKU / Codigo": "SABPOLSTADAM15P",
        "Palabra Clave Principal": "Sabanas de polar 1.5 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas, sabanas estampadas, sabanas de invierno, sabanas Doral, sabanas plaza y media",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Estampadas Doral 1.5 Plazas Diseno Damasco",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Estampadas 1.5 Plazas Damasco Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Abrigate con estilo. Juego de sabanas de polar Doral para 1.5 plazas con un elegante diseno damasco. Maxima calidez y suavidad garantizada.",
        "Descripcion Optimizada (Texto Plano)": "Calidez y Elegancia Clasica: Sabanas de Polar Estampadas Damasco\n\nEnfrenta las noches frias con la calidez y el estilo del juego de sabanas de polar Doral para camas de 1.5 plazas. Su clasico estampado damasco anade un toque de sofisticacion a tu dormitorio, mientras el tejido de polar te mantendra abrigado y comodo durante todo el invierno.\n\nEl polar es conocido por su increible capacidad termica y su textura ultra suave, convirtiendo tu cama en el refugio perfecto contra el frio.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 1 Funda de Almohada de Polar\n\nCaracteristicas Principales:\n- Diseno Clasico y Elegante: Un sofisticado estampado damasco que no pasa de moda.\n- Maxima Calidez: Tejido de polar termico de alta calidad para un abrigo superior.\n- Suavidad Extrema: El polar es increiblemente suave y confortable al tacto.\n- Hipoalergenico y Duradero: Ideal para toda la familia y resistente a los lavados.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 1.5 Plazas\n- Diseno: Damasco\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-estampadas-doral-damasco-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama de 1.5 plazas con elegante diseno damasco",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLSTADAM15P), Brand (Doral), Size (1.5 Plazas), Pattern (Damasco), Availability (InStock), etc."
    },
    {
        "id": 93,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-estampadas-plaza-y-media-flor-azul-doral/",
        "SKU / Codigo": "SABPOLSTAFAZU15P",
        "Palabra Clave Principal": "Sabanas de polar 1.5 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas, sabanas estampadas, sabanas de invierno, sabanas Doral, sabanas florales",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Estampadas Doral 1.5 Plazas Diseno Flor Azul",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Estampadas 1.5 Plazas Flor Azul Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Calidez y un diseno encantador para tu cama. Juego de sabanas de polar Doral para 1.5 plazas con un delicado estampado floral azul. ¡El mejor abrigo!",
        "Descripcion Optimizada (Texto Plano)": "Confort Floral para el Invierno: Sabanas de Polar Estampadas Flor Azul\n\nNo pases frio este invierno y decora tu cama de 1.5 plazas con el encanto de este juego de sabanas de polar Doral. Su hermoso estampado de flores azules anade un toque de delicadeza, mientras el tejido de polar te proporciona una calidez inigualable.\n\nDisfruta de la suavidad extrema del polar, un material termico perfecto para mantener una temperatura agradable en las noches mas heladas.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 1 Funda de Almohada de Polar\n\nBeneficios Unicos:\n- Diseno Delicado: Un hermoso estampado floral que alegra tu dormitorio.\n- Calidez Garantizada: El tejido de polar es el mejor aliado contra el frio.\n- Suavidad Superior: Una textura reconfortante que te encantara.\n- Durabilidad Doral: Calidad que resiste el uso y los lavados, manteniendo su textura.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 1.5 Plazas\n- Diseno: Flor Azul\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-estampadas-doral-flor-azul-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama de 1.5 plazas con un delicado diseno de flores azules",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLSTAFAZU15P), Brand (Doral), Size (1.5 Plazas), Pattern (Floral), Availability (InStock), etc."
    },
    {
        "id": 94,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-estampadas-plaza-y-media-hoja-gris-doral/",
        "SKU / Codigo": "SABPOLSTAHGRI15P",
        "Palabra Clave Principal": "Sabanas de polar 1.5 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas, sabanas estampadas, sabanas de invierno, sabanas Doral, sabanas con hojas",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Estampadas Doral 1.5 Plazas Diseno Hoja Gris",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Estampadas 1.5 Plazas Hoja Gris Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Estilo moderno y la maxima calidez para tu cama. Juego de sabanas de polar Doral para 1.5 plazas con un elegante diseno de hojas en tonos grises.",
        "Descripcion Optimizada (Texto Plano)": "Calidez Moderna: Sabanas de Polar Estampadas Hoja Gris\n\nCombina el maximo abrigo con un diseno moderno gracias a este juego de sabanas de polar Doral para camas de 1.5 plazas. Su estampado de hojas en una sofisticada paleta de grises anade un toque de estilo contemporaneo a tu dormitorio, mientras te protege del frio invernal.\n\nEl tejido de polar de alta calidad es extremadamente suave, calido y confortable, garantizando un descanso optimo en las noches mas heladas.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 1 Funda de Almohada de Polar\n\nCaracteristicas Destacadas:\n- Diseno Contemporaneo: Un elegante estampado de hojas en tonos grises.\n- Abrigo Superior: El tejido de polar es perfecto para mantener el calor.\n- Suavidad Incomparable: Una textura que invita a quedarse en la cama.\n- Calidad Doral: Confeccion resistente para una larga vida util.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 1.5 Plazas\n- Diseno: Hoja Gris\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-estampadas-doral-hoja-gris-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama de 1.5 plazas con moderno diseno de hojas grises",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLSTAHGRI15P), Brand (Doral), Size (1.5 Plazas), Pattern (Hojas), Availability (InStock), etc."
    },
    {
        "id": 95,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-estampadas-plaza-y-media-lila-doral/",
        "SKU / Codigo": "SABPOLSTALIL15P",
        "Palabra Clave Principal": "Sabanas de polar 1.5 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas, sabanas estampadas, sabanas de invierno, sabanas Doral, sabanas color lila",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Estampadas Doral 1.5 Plazas Diseno Lila",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Estampadas 1.5 Plazas Lila Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Un toque de color y calidez para tu cama. Juego de sabanas de polar Doral para 1.5 plazas con un delicado estampado en tonos lilas. ¡El abrigo perfecto!",
        "Descripcion Optimizada (Texto Plano)": "Dulce Calidez para tus Noches: Sabanas de Polar Estampadas Lila\n\nDisfruta de noches calidas y llenas de estilo con este juego de sabanas de polar Doral para cama de 1.5 plazas. Su delicado estampado en tonos lilas anade un toque de serenidad y color a tu dormitorio, mientras que el suave tejido de polar te asegura el maximo confort.\n\nIdeales para la temporada de invierno, estas sabanas termicas te mantendran abrigado sin sacrificar la suavidad. La calidad Doral garantiza un producto duradero y facil de cuidar.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 1 Funda de Almohada de Polar\n\nBeneficios Principales:\n- Diseno Delicado: Un suave estampado en color lila que aporta calma.\n- Calidez Superior: El tejido de polar es ideal para las noches mas frias.\n- Maxima Suavidad: Una textura reconfortante y placentera al tacto.\n- Calidad Doral: Resistencia y durabilidad lavado tras lavado.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 1.5 Plazas\n- Diseno: Estampado Lila\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-estampadas-doral-lila-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama de 1.5 plazas con un suave estampado en tonos lila",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLSTALIL15P), Brand (Doral), Size (1.5 Plazas), Color (Lila), Availability (InStock), etc."
    },
    {
        "id": 96,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-estampadas-plaza-y-media-lineas-verdes-doral/",
        "SKU / Codigo": "SABPOLSTALVER15P",
        "Palabra Clave Principal": "Sabanas de polar 1.5 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas, sabanas estampadas, sabanas de invierno, sabanas Doral, sabanas con lineas",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Estampadas Doral 1.5 Plazas Diseno Lineas Verdes",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Estampadas 1.5 Plazas Lineas Verdes Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Calidez y un diseno fresco para tu cama. Juego de sabanas de polar Doral para 1.5 plazas con un moderno estampado de lineas verdes. ¡Ideal para invierno!",
        "Descripcion Optimizada (Texto Plano)": "Calidez y Diseno Moderno: Sabanas de Polar Lineas Verdes\n\nDale un toque fresco y moderno a tu cama de 1.5 plazas este invierno. Este juego de sabanas de polar Doral presenta un dinamico diseno de lineas en tonos verdes, ideal para decoraciones juveniles y contemporaneas. El tejido de polar te asegura una calidez inigualable en las noches mas frias.\n\nDisfruta de la suavidad extrema y el confort termico que solo el polar de alta calidad puede ofrecer.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 1 Funda de Almohada de Polar\n\nCaracteristicas Superiores:\n- Diseno Fresco y Moderno: Un estampado de lineas verdes que revitaliza tu espacio.\n- Abrigo Garantizado: El tejido de polar es perfecto para mantener el calor corporal.\n- Suavidad Incomparable: Una textura que invita a acurrucarse.\n- Calidad Doral: Confeccion resistente para una larga vida util.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 1.5 Plazas\n- Diseno: Lineas Verdes\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-estampadas-doral-lineas-verdes-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama de 1.5 plazas con diseno de lineas verdes",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLSTALVER15P), Brand (Doral), Size (1.5 Plazas), Pattern (Lineas), Availability (InStock), etc."
    },
    {
        "id": 97,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-estampadas-plaza-y-media-naranjo-doral/",
        "SKU / Codigo": "SABPOLSTANAR15P",
        "Palabra Clave Principal": "Sabanas de polar 1.5 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas, sabanas estampadas, sabanas de invierno, sabanas Doral, sabanas color naranjo",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Estampadas Doral 1.5 Plazas Diseno Naranjo",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Estampadas 1.5 Plazas Naranjo Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Dale energia y calidez a tu cama. Juego de sabanas de polar Doral para 1.5 plazas con un vibrante estampado en tonos naranjos. ¡El abrigo perfecto!",
        "Descripcion Optimizada (Texto Plano)": "Calidez Vibrante: Sabanas de Polar Estampadas Naranjo\n\nLlena de energia tu dormitorio este invierno con el juego de sabanas de polar Doral para cama de 1.5 plazas. Su alegre estampado en tonos naranjos anade un toque de vitalidad y calidez, mientras que el tejido de polar te proporciona un abrigo insuperable.\n\nDisenadas para ofrecer el maximo confort en las noches frias, estas sabanas son extremadamente suaves al tacto y mantienen el calor corporal para un descanso profundo.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 1 Funda de Almohada de Polar\n\nCaracteristicas Destacadas:\n- Diseno Energetico: Un vibrante estampado en tonos naranjos que ilumina la habitacion.\n- Abrigo Total: El tejido de polar termico es ideal para el frio.\n- Suavidad Reconfortante: Una textura que te invita a relajarte.\n- Garantia de Calidad Doral: Confeccion duradera y resistente.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 1.5 Plazas\n- Diseno: Estampado Naranjo\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-estampadas-doral-naranjo-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama de 1.5 plazas con un vibrante estampado naranjo",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLSTANAR15P), Brand (Doral), Size (1.5 Plazas), Color (Naranjo), Availability (InStock), etc."
    },
    {
        "id": 98,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-estampadas-plaza-y-media-negro-doral/",
        "SKU / Codigo": "SABPOLSTANEG15P",
        "Palabra Clave Principal": "Sabanas de polar 1.5 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas, sabanas estampadas, sabanas de invierno, sabanas Doral, sabanas color negro",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Estampadas Doral 1.5 Plazas Diseno Negro",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Estampadas 1.5 Plazas Negro Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Sofisticacion y calidez para tu cama. Juego de sabanas de polar Doral para 1.5 plazas con un moderno estampado en tonos negros y grises. ¡El mejor abrigo!",
        "Descripcion Optimizada (Texto Plano)": "Elegancia Invernal: Sabanas de Polar Estampadas Negro\n\nDale un toque de sofisticacion a tu cama de 1.5 plazas con este moderno juego de sabanas de polar Doral. Su elegante estampado en una paleta de negros y grises es perfecto para decoraciones contemporaneas, mientras que el tejido de polar te asegura una calidez inigualable.\n\nEstas sabanas son la combinacion perfecta de diseno y funcionalidad, ofreciendo un abrigo superior y una suavidad extrema para las noches mas frias.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 1 Funda de Almohada de Polar\n\nBeneficios del Set:\n- Diseno Moderno y Elegante: Un estampado en tonos negros y grises que aporta estilo.\n- Maxima Calidez: El polar termico es tu mejor aliado contra el frio.\n- Suavidad y Confort: Una textura irresistiblemente suave.\n- Calidad y Durabilidad Doral: Resistencia garantizada lavado tras lavado.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 1.5 Plazas\n- Diseno: Estampado Negro\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-estampadas-doral-negro-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama de 1.5 plazas con un moderno estampado en negro y gris",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLSTANEG15P), Brand (Doral), Size (1.5 Plazas), Color (Negro), Availability (InStock), etc."
    },
    {
        "id": 99,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-estampadas-plaza-y-media-rama-azul-doral/",
        "SKU / Codigo": "SABPOLSTARAZU15P",
        "Palabra Clave Principal": "Sabanas de polar 1.5 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas, sabanas estampadas, sabanas de invierno, sabanas Doral, sabanas con diseno",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Estampadas Doral 1.5 Plazas Diseno Rama Azul",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Estampadas 1.5 Plazas Rama Azul Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Calidez y un diseno natural para tu cama. Juego de sabanas de polar Doral para 1.5 plazas con un sereno estampado de ramas azules. ¡Ideal para un invierno acogedor!",
        "Descripcion Optimizada (Texto Plano)": "Calidez y Diseno Natural: Sabanas de Polar Rama Azul\n\nDisfruta de la maxima calidez y un diseno inspirado en la naturaleza con este juego de sabanas de polar Doral para cama de 1.5 plazas. Su delicado estampado de ramas en tonos azules crea un ambiente sereno y elegante, perfecto para el descanso.\n\nEl tejido de polar te mantendra abrigado y confortable durante todo el invierno, gracias a su capacidad termica y su increible suavidad al tacto.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 1 Funda de Almohada de Polar\n\nCaracteristicas Superiores:\n- Diseno Sereno y Elegante: Un estampado de ramas azules que evoca la naturaleza.\n- Abrigo Total: El tejido de polar termico es ideal para el frio.\n- Suavidad Reconfortante: Una textura que te invita a relajarte.\n- Garantia de Calidad Doral: Confeccion duradera y resistente.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 1.5 Plazas\n- Diseno: Rama Azul\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-estampadas-doral-rama-azul-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama de 1.5 plazas con un delicado estampado de ramas azules",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLSTARAZU15P), Brand (Doral), Size (1.5 Plazas), Pattern (Ramas), Availability (InStock), etc."
    },
    {
        "id": 100,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-estampadas-plaza-y-media-rombo-gris-doral/",
        "SKU / Codigo": "SABPOLSTARGRI15P",
        "Palabra Clave Principal": "Sabanas de polar 1.5 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas, sabanas estampadas, sabanas de invierno, sabanas Doral, sabanas geometricas",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Estampadas Doral 1.5 Plazas Diseno Rombo Gris",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Estampadas 1.5 Plazas Rombo Gris Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Estilo geometrico y maxima calidez para tu cama. Juego de sabanas de polar Doral para 1.5 plazas con un moderno diseno de rombos en tonos grises.",
        "Descripcion Optimizada (Texto Plano)": "Calidez Geometrica: Sabanas de Polar Rombo Gris\n\nDale un toque moderno y acogedor a tu cama de 1.5 plazas con este juego de sabanas de polar Doral. Su diseno de rombos en una elegante paleta de grises es ideal para decoraciones contemporaneas, mientras que el tejido de polar te asegura una calidez inigualable.\n\nSon la combinacion perfecta de diseno y funcionalidad, ofreciendo un abrigo superior y una suavidad extrema para las noches mas frias.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 1 Funda de Almohada de Polar\n\nBeneficios del Set:\n- Diseno Moderno y Geometrico: Un estampado de rombos que aporta estilo.\n- Maxima Calidez: El polar termico es tu mejor aliado contra el frio.\n- Suavidad y Confort: Una textura irresistiblemente suave.\n- Calidad y Durabilidad Doral: Resistencia garantizada lavado tras lavado.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 1.5 Plazas\n- Diseno: Rombo Gris\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-estampadas-doral-rombo-gris-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama de 1.5 plazas con un moderno diseno de rombos grises",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLSTARGRI15P), Brand (Doral), Size (1.5 Plazas), Pattern (Geometrico), Availability (InStock), etc."
    },
    {
        "id": 101,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-estampadas-plaza-y-media-verde-petroleo-doral/",
        "SKU / Codigo": "SABPOLSTAVPET15P",
        "Palabra Clave Principal": "Sabanas de polar 1.5 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas, sabanas estampadas, sabanas de invierno, sabanas Doral, sabanas verde petroleo",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Estampadas Doral 1.5 Plazas Diseno Verde Petroleo",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Estampadas 1.5 Plazas Verde Petroleo Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Sofisticacion y calidez para tu cama. Juego de sabanas de polar Doral para 1.5 plazas con un elegante estampado en verde petroleo. ¡El mejor abrigo de invierno!",
        "Descripcion Optimizada (Texto Plano)": "Calidez Sofisticada: Sabanas de Polar Estampadas Verde Petroleo\n\nDale un toque de elegancia unica a tu cama de 1.5 plazas con este juego de sabanas de polar Doral. Su sofisticado estampado en un profundo tono verde petroleo es perfecto para decoraciones modernas, mientras que el tejido de polar te asegura una calidez inigualable.\n\nSon la combinacion perfecta de diseno y funcionalidad, ofreciendo un abrigo superior y una suavidad extrema para las noches mas frias.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 1 Funda de Almohada de Polar\n\nBeneficios del Set:\n- Diseno Elegante: Un estampado en el cotizado color verde petroleo.\n- Maxima Calidez: El polar termico es tu mejor aliado contra el frio.\n- Suavidad y Confort: Una textura irresistiblemente suave.\n- Calidad y Durabilidad Doral: Resistencia garantizada lavado tras lavado.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 1.5 Plazas\n- Diseno: Estampado Verde Petroleo\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-estampadas-doral-verde-petroleo-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama de 1.5 plazas con un elegante estampado en verde petroleo",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLSTAVPET15P), Brand (Doral), Size (1.5 Plazas), Color (Verde Petroleo), Availability (InStock), etc."
    },
    {
        "id": 102,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-estampadas-rama-azul-2-plazas-doral/",
        "SKU / Codigo": "SABPOLSTARAZU20P",
        "Palabra Clave Principal": "Sabanas de polar 2 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas, sabanas estampadas, sabanas de invierno, sabanas Doral, sabanas con diseno",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Estampadas Doral 2 Plazas Diseno Rama Azul",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Estampadas 2 Plazas Rama Azul Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Calidez y un diseno natural para tu cama de 2 plazas. Juego de sabanas de polar Doral con un sereno estampado de ramas azules. ¡Ideal para un invierno acogedor!",
        "Descripcion Optimizada (Texto Plano)": "Calidez y Diseno Natural: Sabanas de Polar Rama Azul\n\nDisfruta de la maxima calidez y un diseno inspirado en la naturaleza con este juego de sabanas de polar Doral para cama de 2 plazas. Su delicado estampado de ramas en tonos azules crea un ambiente sereno y elegante, perfecto para el descanso.\n\nEl tejido de polar te mantendra abrigado y confortable durante todo el invierno, gracias a su capacidad termica y su increible suavidad al tacto.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 2 Fundas de Almohada de Polar\n\nCaracteristicas Superiores:\n- Diseno Sereno y Elegante: Un estampado de ramas azules que evoca la naturaleza.\n- Abrigo Total: El tejido de polar termico es ideal para el frio.\n- Suavidad Reconfortante: Una textura que te invita a relajarte.\n- Garantia de Calidad Doral: Confeccion duradera y resistente.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 2 Plazas\n- Diseno: Rama Azul\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-estampadas-doral-rama-azul-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama de 2 plazas con un delicado estampado de ramas azules",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLSTARAZU20P), Brand (Doral), Size (2 Plazas), Pattern (Ramas), Availability (InStock), etc."
    },
    {
        "id": 103,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-estampadas-rombo-gris-2-plazas-doral/",
        "SKU / Codigo": "SABPOLSTARGRI20P",
        "Palabra Clave Principal": "Sabanas de polar 2 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas, sabanas estampadas, sabanas de invierno, sabanas Doral, sabanas geometricas",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Estampadas Doral 2 Plazas Diseno Rombo Gris",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Estampadas 2 Plazas Rombo Gris Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Estilo geometrico y maxima calidez para tu cama de 2 plazas. Juego de sabanas de polar Doral con un moderno diseno de rombos en tonos grises.",
        "Descripcion Optimizada (Texto Plano)": "Calidez Geometrica: Sabanas de Polar Rombo Gris\n\nDale un toque moderno y acogedor a tu cama de 2 plazas con este juego de sabanas de polar Doral. Su diseno de rombos en una elegante paleta de grises es ideal para decoraciones contemporaneas, mientras que el tejido de polar te asegura una calidez inigualable.\n\nSon la combinacion perfecta de diseno y funcionalidad, ofreciendo un abrigo superior y una suavidad extrema para las noches mas frias.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 2 Fundas de Almohada de Polar\n\nBeneficios del Set:\n- Diseno Moderno y Geometrico: Un estampado de rombos que aporta estilo.\n- Maxima Calidez: El polar termico es tu mejor aliado contra el frio.\n- Suavidad y Confort: Una textura irresistiblemente suave.\n- Calidad y Durabilidad Doral: Resistencia garantizada lavado tras lavado.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 2 Plazas\n- Diseno: Rombo Gris\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-estampadas-doral-rombo-gris-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama de 2 plazas con un moderno diseno de rombos grises",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLSTARGRI20P), Brand (Doral), Size (2 Plazas), Pattern (Geometrico), Availability (InStock), etc."
    },
    {
        "id": 104,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-estampadas-verde-2-plazas-doral/",
        "SKU / Codigo": "SABPOLSTAVER20P",
        "Palabra Clave Principal": "Sabanas de polar 2 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas, sabanas estampadas, sabanas de invierno, sabanas Doral, sabanas color verde",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Estampadas Doral 2 Plazas Diseno Verde",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Estampadas 2 Plazas Verde Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Confort y un toque de frescura para tu cama de 2 plazas. Juego de sabanas de polar Doral con un relajante estampado en tonos verdes. ¡Calidez para el invierno!",
        "Descripcion Optimizada (Texto Plano)": "Calidez y Frescura Natural: Sabanas de Polar Estampadas Verde\n\nDisfruta de noches calidas y con estilo con este juego de sabanas de polar Doral para cama de 2 plazas. Su diseno estampado en una relajante gama de verdes anade un toque de naturaleza y frescura a tu dormitorio, mientras que el suave tejido de polar te asegura el maximo confort.\n\nIdeales para la temporada de invierno, estas sabanas termicas te mantendran abrigado sin sacrificar la suavidad. La calidad Doral garantiza un producto duradero y facil de cuidar.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 2 Fundas de Almohada de Polar\n\nBeneficios Principales:\n- Diseno Relajante: Un estampado en tonos verdes que aporta calma y frescura.\n- Calidez Superior: El tejido de polar es ideal para las noches mas frias.\n- Maxima Suavidad: Una textura reconfortante y placentera al tacto.\n- Calidad Doral: Resistencia y durabilidad lavado tras lavado.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 2 Plazas\n- Diseno: Estampado Verde\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-estampadas-doral-verde-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama de 2 plazas con un estampado en tonos verdes",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLSTAVER20P), Brand (Doral), Size (2 Plazas), Color (Verde), Availability (InStock), etc."
    },
    {
        "id": 105,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-estampadas-verde-petroleo-2-plazas-doral/",
        "SKU / Codigo": "SABPOLSTAVPET20P",
        "Palabra Clave Principal": "Sabanas de polar 2 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas, sabanas estampadas, sabanas de invierno, sabanas Doral, sabanas verde petroleo",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Estampadas Doral 2 Plazas Diseno Verde Petroleo",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Estampadas 2 Plazas Verde Petroleo Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Sofisticacion y calidez para tu cama de 2 plazas. Juego de sabanas de polar Doral con un elegante estampado en verde petroleo. ¡El mejor abrigo de invierno!",
        "Descripcion Optimizada (Texto Plano)": "Calidez Sofisticada: Sabanas de Polar Estampadas Verde Petroleo\n\nDale un toque de elegancia unica a tu cama de 2 plazas con este juego de sabanas de polar Doral. Su sofisticado estampado en un profundo tono verde petroleo es perfecto para decoraciones modernas, mientras que el tejido de polar te asegura una calidez inigualable.\n\nSon la combinacion perfecta de diseno y funcionalidad, ofreciendo un abrigo superior y una suavidad extrema para las noches mas frias.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 2 Fundas de Almohada de Polar\n\nBeneficios del Set:\n- Diseno Elegante: Un estampado en el cotizado color verde petroleo.\n- Maxima Calidez: El polar termico es tu mejor aliado contra el frio.\n- Suavidad y Confort: Una textura irresistiblemente suave.\n- Calidad y Durabilidad Doral: Resistencia garantizada lavado tras lavado.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 2 Plazas\n- Diseno: Estampado Verde Petroleo\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-estampadas-doral-verde-petroleo-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama de 2 plazas con un elegante estampado en verde petroleo",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLSTAVPET20P), Brand (Doral), Size (2 Plazas), Color (Verde Petroleo), Availability (InStock), etc."
    },
    {
        "id": 106,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-lisas-compose-2-plazas-gris-doral/",
        "SKU / Codigo": "SABPOLLICOMPGRI20P",
        "Palabra Clave Principal": "Sabanas de polar 2 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas lisas, sabanas de invierno, sabanas Doral, sabanas compose, sabanas gris",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Lisas Compose Doral 2 Plazas Gris",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Lisas Compose 2 Plazas Gris Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Elegancia y calidez para tu cama. Juego de sabanas de polar Doral para 2 plazas con diseno compose liso en dos tonos de gris. ¡El abrigo mas sofisticado!",
        "Descripcion Optimizada (Texto Plano)": "Elegancia Minimalista y Calidez Superior: Sabanas de Polar Lisas Compose Gris\n\nDisfruta de la maxima calidez del invierno con un toque de diseno minimalista. Este juego de sabanas de polar Doral para camas de 2 plazas presenta un sofisticado diseno 'compose', combinando dos tonos de gris para un look moderno y elegante, sin estampados.\n\nEl tejido de polar de alta calidad te brindara un confort termico insuperable, manteniendo tu cama abrigada y acogedora durante toda la noche. Su suavidad es una invitacion al descanso.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 2 Fundas de Almohada de Polar\n\nCaracteristicas Destacadas:\n- Diseno Compose Liso: Una combinacion de dos tonos de gris para un estilo moderno y versatil.\n- Abrigo Superior: El tejido de polar es perfecto para las noches mas frias.\n- Suavidad Extrema: Una textura reconfortante que te encantara.\n- Calidad Doral: Confeccion de alta durabilidad, resistente al uso y los lavados.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 2 Plazas\n- Diseno: Lisas Compose\n- Color: Gris\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-lisas-compose-doral-gris-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama de 2 plazas en diseno compose de dos tonos de gris",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLLICOMPGRI20P), Brand (Doral), Size (2 Plazas), Color (Gris), Availability (InStock), etc."
    },
    {
        "id": 107,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-lisas-compose-2-plazas-lavanda-doral/",
        "SKU / Codigo": "SABPOLLICOMPLAV20P",
        "Palabra Clave Principal": "Sabanas de polar 2 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas lisas, sabanas de invierno, sabanas Doral, sabanas compose, sabanas lavanda",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Lisas Compose Doral 2 Plazas Lavanda",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Lisas Compose 2 Plazas Lavanda Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Calidez y serenidad para tu cama. Juego de sabanas de polar Doral para 2 plazas con diseno compose liso en tonos lavanda. ¡El abrigo mas relajante!",
        "Descripcion Optimizada (Texto Plano)": "Calidez Relajante: Sabanas de Polar Lisas Compose Lavanda\n\nCrea un ambiente de serenidad y confort en tu cama de 2 plazas con este juego de sabanas de polar Doral. Su diseno 'compose' combina dos delicados tonos de lavanda, aportando un toque de color suave y elegante a tu dormitorio, ideal para promover un descanso tranquilo.\n\nEl tejido de polar te mantendra abrigado en las noches mas frias, mientras disfrutas de su inigualable suavidad. La combinacion perfecta de estetica y funcionalidad para el invierno.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 2 Fundas de Almohada de Polar\n\nBeneficios del Set:\n- Diseno Compose Bicolor: Una elegante combinacion de tonos lavanda para un look unico.\n- Maxima Calidez Invernal: El polar termico te asegura noches abrigadas.\n- Suavidad Incomparable: Una textura que invita al descanso y la relajacion.\n- Calidad Doral: Materiales resistentes que mantienen su suavidad y color.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 2 Plazas\n- Diseno: Lisas Compose\n- Color: Lavanda\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-lisas-compose-doral-lavanda-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama de 2 plazas en diseno compose de dos tonos de lavanda",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLLICOMPLAV20P), Brand (Doral), Size (2 Plazas), Color (Lavanda), Availability (InStock), etc."
    },
    {
        "id": 108,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-lisas-compose-2-plazas-mostaza-doral/",
        "SKU / Codigo": "SABPOLLICOMPMOS20P",
        "Palabra Clave Principal": "Sabanas de polar 2 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas lisas, sabanas de invierno, sabanas Doral, sabanas compose, sabanas mostaza",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Lisas Compose Doral 2 Plazas Mostaza",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Lisas Compose 2 Plazas Mostaza Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Aporta calidez y estilo a tu cama. Juego de sabanas de polar Doral para 2 plazas con diseno compose liso en tonos mostaza. ¡El abrigo mas moderno!",
        "Descripcion Optimizada (Texto Plano)": "Calidez y Estilo Moderno: Sabanas de Polar Lisas Compose Mostaza\n\nDale un toque de tendencia y calidez a tu cama de 2 plazas con este juego de sabanas de polar Doral. Su moderno diseno 'compose' combina dos tonos de mostaza, creando un look vibrante y acogedor, perfecto para decoraciones contemporaneas.\n\nEl tejido de polar de alta calidad te brindara un confort termico insuperable, manteniendo tu cama abrigada y con una suavidad que te encantara durante todo el invierno.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 2 Fundas de Almohada de Polar\n\nCaracteristicas Destacadas:\n- Diseno Compose Bicolor: Una combinacion de tonos mostaza que esta a la moda.\n- Abrigo Superior: El tejido de polar es perfecto para las noches mas frias.\n- Suavidad Extrema: Una textura reconfortante y placentera al tacto.\n- Calidad Doral: Confeccion de alta durabilidad, resistente al uso y los lavados.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 2 Plazas\n- Diseno: Lisas Compose\n- Color: Mostaza\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-lisas-compose-doral-mostaza-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama de 2 plazas en diseno compose de dos tonos de mostaza",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLLICOMPMOS20P), Brand (Doral), Size (2 Plazas), Color (Mostaza), Availability (InStock), etc."
    },
    {
        "id": 109,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-lisas-compose-2-plazas-rosa-doral/",
        "SKU / Codigo": "SABPOLLICOMPROS20P",
        "Palabra Clave Principal": "Sabanas de polar 2 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas lisas, sabanas de invierno, sabanas Doral, sabanas compose, sabanas rosadas",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Lisas Compose Doral 2 Plazas Rosa",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Lisas Compose 2 Plazas Rosa Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Dulzura y calidez para tu cama. Juego de sabanas de polar Doral para 2 plazas con diseno compose liso en tonos rosados. ¡El abrigo mas acogedor!",
        "Descripcion Optimizada (Texto Plano)": "Calidez y Dulzura: Sabanas de Polar Lisas Compose Rosa\n\nCrea un ambiente calido y acogedor en tu cama de 2 plazas con este juego de sabanas de polar Doral. Su diseno 'compose' combina dos delicados tonos de rosa, aportando un toque de dulzura y elegancia a tu dormitorio.\n\nEl tejido de polar te mantendra abrigado en las noches mas frias, mientras disfrutas de su inigualable suavidad. La combinacion perfecta de estetica y funcionalidad para el invierno.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 2 Fundas de Almohada de Polar\n\nBeneficios del Set:\n- Diseno Compose Bicolor: Una elegante combinacion de tonos rosados para un look unico.\n- Maxima Calidez Invernal: El polar termico te asegura noches abrigadas.\n- Suavidad Incomparable: Una textura que invita al descanso y la relajacion.\n- Calidad Doral: Materiales resistentes que mantienen su suavidad y color.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 2 Plazas\n- Diseno: Lisas Compose\n- Color: Rosa\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-lisas-compose-doral-rosa-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama de 2 plazas en diseno compose de dos tonos de rosa",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLLICOMPROS20P), Brand (Doral), Size (2 Plazas), Color (Rosa), Availability (InStock), etc."
    },
    {
        "id": 110,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-lisas-compose-2-plazas-terracota-doral/",
        "SKU / Codigo": "SABPOLLICOMPTER20P",
        "Palabra Clave Principal": "Sabanas de polar 2 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas lisas, sabanas de invierno, sabanas Doral, sabanas compose, sabanas terracota",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Lisas Compose Doral 2 Plazas Terracota",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Lisas Compose 2 Plazas Terracota Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Aporta un toque calido y terroso a tu cama. Juego de sabanas de polar Doral para 2 plazas con diseno compose liso en tonos terracota. ¡El abrigo mas chic!",
        "Descripcion Optimizada (Texto Plano)": "Calidez Terrenal y Estilo: Sabanas de Polar Lisas Compose Terracota\n\nDale un toque de tendencia y calidez a tu cama de 2 plazas con este juego de sabanas de polar Doral. Su moderno diseno 'compose' combina dos tonos terracota, creando un look organico, calido y muy acogedor, perfecto para decoraciones modernas.\n\nEl tejido de polar de alta calidad te brindara un confort termico insuperable, manteniendo tu cama abrigada y con una suavidad que te encantara durante todo el invierno.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 2 Fundas de Almohada de Polar\n\nCaracteristicas Destacadas:\n- Diseno Compose Bicolor: Una combinacion de tonos terracota que esta a la moda.\n- Abrigo Superior: El tejido de polar es perfecto para las noches mas frias.\n- Suavidad Extrema: Una textura reconfortante y placentera al tacto.\n- Calidad Doral: Confeccion de alta durabilidad, resistente al uso y los lavados.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 2 Plazas\n- Diseno: Lisas Compose\n- Color: Terracota\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-lisas-compose-doral-terracota-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama de 2 plazas en diseno compose de dos tonos terracota",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLLICOMPTER20P), Brand (Doral), Size (2 Plazas), Color (Terracota), Availability (InStock), etc."
    },
    {
        "id": 111,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-lisas-compose-2-plazas-turquesa-doral/",
        "SKU / Codigo": "SABPOLLICOMPTUR20P",
        "Palabra Clave Principal": "Sabanas de polar 2 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas lisas, sabanas de invierno, sabanas Doral, sabanas compose, sabanas turquesa",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Lisas Compose Doral 2 Plazas Turquesa",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Lisas Compose 2 Plazas Turquesa Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Un toque vibrante de calidez para tu cama. Juego de sabanas de polar Doral para 2 plazas con diseno compose liso en tonos turquesa. ¡El mejor abrigo!",
        "Descripcion Optimizada (Texto Plano)": "Calidez Vibrante: Sabanas de Polar Lisas Compose Turquesa\n\nAnade un toque de color y la maxima calidez a tu cama de 2 plazas con este juego de sabanas de polar Doral. Su diseno 'compose' combina dos vibrantes tonos de turquesa, creando un look energico y acogedor, ideal para dar vida a tu dormitorio en invierno.\n\nEl tejido de polar de alta calidad te brindara un confort termico insuperable, manteniendo tu cama abrigada y con una suavidad que te encantara.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 2 Fundas de Almohada de Polar\n\nBeneficios del Set:\n- Diseno Bicolor Moderno: Una elegante combinacion de tonos turquesa para un look unico.\n- Maxima Calidez Invernal: El polar termico te asegura noches abrigadas.\n- Suavidad Incomparable: Una textura que invita al descanso y la relajacion.\n- Calidad Doral: Materiales resistentes que mantienen su suavidad y color.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 2 Plazas\n- Diseno: Lisas Compose\n- Color: Turquesa\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-lisas-compose-doral-turquesa-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama de 2 plazas en diseno compose de dos tonos turquesa",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLLICOMPTUR20P), Brand (Doral), Size (2 Plazas), Color (Turquesa), Availability (InStock), etc."
    },
    {
        "id": 112,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-lisas-compose-2-plazas-verde-doral/",
        "SKU / Codigo": "SABPOLLICOMPVER20P",
        "Palabra Clave Principal": "Sabanas de polar 2 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas lisas, sabanas de invierno, sabanas Doral, sabanas compose, sabanas verde",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Lisas Compose Doral 2 Plazas Verde",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Lisas Compose 2 Plazas Verde Doral | Tiba Store",
        "Metadescripcion (Rank Math)": "Frescura y calidez para tu cama. Juego de sabanas de polar Doral para 2 plazas con diseno compose liso en tonos verdes. ¡El abrigo mas confortable!",
        "Descripcion Optimizada (Texto Plano)": "Calidez y Frescura Natural: Sabanas de Polar Lisas Compose Verde\n\nRenueva tu cama de 2 plazas con la calidez del polar y la frescura del color verde. Este juego de sabanas Doral con diseno 'compose' combina dos tonos de verde, creando un look natural y relajante, perfecto para un descanso reparador.\n\nEl tejido de polar te mantendra abrigado en las noches mas frias, mientras disfrutas de su increible suavidad. La combinacion ideal de estilo y confort para el invierno.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 2 Fundas de Almohada de Polar\n\nBeneficios del Set:\n- Diseno Natural y Relajante: Una combinacion de tonos verdes que evoca la naturaleza.\n- Maxima Calidez Invernal: El polar termico te asegura noches abrigadas.\n- Suavidad Incomparable: Una textura que invita al descanso y la relajacion.\n- Calidad Doral: Materiales resistentes que mantienen su suavidad y color.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Tamano: 2 Plazas\n- Diseno: Lisas Compose\n- Color: Verde\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-lisas-compose-doral-verde-2-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar para cama de 2 plazas en diseno compose de dos tonos de verde",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLLICOMPVER20P), Brand (Doral), Size (2 Plazas), Color (Verde), Availability (InStock), etc."
    },
    {
        "id": 113,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-liso-compose-deluxe-plaza-y-media-gris-doral/",
        "SKU / Codigo": "SABPOLLIDELGRI15P",
        "Palabra Clave Principal": "Sabanas de polar 1.5 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas lisas, sabanas de invierno, sabanas Doral, sabanas compose, sabanas gris",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Lisas Compose Deluxe Doral 1.5 Plazas Gris",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Lisas Compose Deluxe 1.5 Plazas Gris | Tiba Store",
        "Metadescripcion (Rank Math)": "Elegancia y calidez para tu cama. Juego de sabanas de polar Doral Deluxe para 1.5 plazas con diseno compose liso en dos tonos de gris. ¡El abrigo mas sofisticado!",
        "Descripcion Optimizada (Texto Plano)": "Elegancia Minimalista y Calidez Deluxe: Sabanas de Polar Lisas Compose Gris\n\nDisfruta de la maxima calidez del invierno con un toque de diseno minimalista. Este juego de sabanas de polar Doral Deluxe para camas de 1.5 plazas presenta un sofisticado diseno 'compose', combinando dos tonos de gris para un look moderno y elegante, sin estampados.\n\nLa calidad Deluxe te asegura un polar aun mas suave y denso, brindandote un confort termico insuperable. Su suavidad es una invitacion al descanso.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 1 Funda de Almohada de Polar\n\nCaracteristicas Destacadas:\n- Diseno Compose Liso: Una combinacion de dos tonos de gris para un estilo moderno y versatil.\n- Abrigo Superior: El tejido de polar es perfecto para las noches mas frias.\n- Suavidad Extrema: Una textura reconfortante que te encantara.\n- Calidad Deluxe Doral: Confeccion de alta durabilidad, resistente al uso y los lavados.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Linea: Deluxe\n- Tamano: 1.5 Plazas\n- Diseno: Lisas Compose\n- Color: Gris\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-lisas-compose-deluxe-doral-gris-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar Deluxe para cama de 1.5 plazas en diseno compose de dos tonos de gris",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLLIDELGRI15P), Brand (Doral), Size (1.5 Plazas), Color (Gris), Availability (InStock), etc."
    },
    {
        "id": 114,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-liso-compose-deluxe-plaza-y-media-lavanda-doral/",
        "SKU / Codigo": "SABPOLLIDELLAV15P",
        "Palabra Clave Principal": "Sabanas de polar 1.5 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas lisas, sabanas de invierno, sabanas Doral, sabanas compose, sabanas lavanda",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Lisas Compose Deluxe Doral 1.5 Plazas Lavanda",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Lisas Compose Deluxe 1.5 Plazas Lavanda | Tiba Store",
        "Metadescripcion (Rank Math)": "Calidez y serenidad para tu cama. Juego de sabanas de polar Doral Deluxe para 1.5 plazas con diseno compose liso en tonos lavanda. ¡El abrigo mas relajante!",
        "Descripcion Optimizada (Texto Plano)": "Calidez Relajante Deluxe: Sabanas de Polar Lisas Compose Lavanda\n\nCrea un ambiente de serenidad y confort en tu cama de 1.5 plazas con este juego de sabanas de polar Doral Deluxe. Su diseno 'compose' combina dos delicados tonos de lavanda, aportando un toque de color suave y elegante a tu dormitorio, ideal para promover un descanso tranquilo.\n\nLa calidad Deluxe se traduce en un polar mas denso y suave, que te mantendra abrigado en las noches mas frias, mientras disfrutas de su inigualable confort.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 1 Funda de Almohada de Polar\n\nBeneficios del Set:\n- Diseno Compose Bicolor: Una elegante combinacion de tonos lavanda para un look unico.\n- Maxima Calidez Invernal: El polar termico te asegura noches abrigadas.\n- Suavidad Incomparable: Una textura que invita al descanso y la relajacion.\n- Calidad Deluxe Doral: Materiales resistentes que mantienen su suavidad y color.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Linea: Deluxe\n- Tamano: 1.5 Plazas\n- Diseno: Lisas Compose\n- Color: Lavanda\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-lisas-compose-deluxe-doral-lavanda-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar Deluxe para cama de 1.5 plazas en diseno compose de dos tonos de lavanda",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLLIDELLAV15P), Brand (Doral), Size (1.5 Plazas), Color (Lavanda), Availability (InStock), etc."
    },
    {
        "id": 115,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-liso-compose-deluxe-plaza-y-media-mostaza-doral/",
        "SKU / Codigo": "SABPOLLIDELMOS15P",
        "Palabra Clave Principal": "Sabanas de polar 1.5 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas lisas, sabanas de invierno, sabanas Doral, sabanas compose, sabanas mostaza",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Lisas Compose Deluxe Doral 1.5 Plazas Mostaza",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Lisas Compose Deluxe 1.5 Plazas Mostaza | Tiba Store",
        "Metadescripcion (Rank Math)": "Aporta calidez y estilo a tu cama. Juego de sabanas de polar Doral Deluxe para 1.5 plazas con diseno compose liso en tonos mostaza. ¡El abrigo mas moderno!",
        "Descripcion Optimizada (Texto Plano)": "Calidez y Estilo Moderno Deluxe: Sabanas de Polar Lisas Compose Mostaza\n\nDale un toque de tendencia y calidez a tu cama de 1.5 plazas con este juego de sabanas de polar Doral Deluxe. Su moderno diseno 'compose' combina dos tonos de mostaza, creando un look vibrante y acogedor, perfecto para decoraciones contemporaneas.\n\nEl tejido de polar de calidad Deluxe te brindara un confort termico insuperable, manteniendo tu cama abrigada y con una suavidad que te encantara durante todo el invierno.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 1 Funda de Almohada de Polar\n\nCaracteristicas Destacadas:\n- Diseno Compose Bicolor: Una combinacion de tonos mostaza que esta a la moda.\n- Abrigo Superior: El tejido de polar es perfecto para las noches mas frias.\n- Suavidad Extrema: Una textura reconfortante y placentera al tacto.\n- Calidad Deluxe Doral: Confeccion de alta durabilidad, resistente al uso y los lavados.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Linea: Deluxe\n- Tamano: 1.5 Plazas\n- Diseno: Lisas Compose\n- Color: Mostaza\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-lisas-compose-deluxe-doral-mostaza-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar Deluxe para cama de 1.5 plazas en diseno compose de dos tonos de mostaza",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLLIDELMOS15P), Brand (Doral), Size (1.5 Plazas), Color (Mostaza), Availability (InStock), etc."
    },
    {
        "id": 116,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-liso-compose-deluxe-plaza-y-media-rosa-doral/",
        "SKU / Codigo": "SABPOLLIDELROS15P",
        "Palabra Clave Principal": "Sabanas de polar 1.5 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas lisas, sabanas de invierno, sabanas Doral, sabanas compose, sabanas rosadas",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Lisas Compose Deluxe Doral 1.5 Plazas Rosa",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Lisas Compose Deluxe 1.5 Plazas Rosa | Tiba Store",
        "Metadescripcion (Rank Math)": "Dulzura y calidez para tu cama. Juego de sabanas de polar Doral Deluxe para 1.5 plazas con diseno compose liso en tonos rosados. ¡El abrigo mas acogedor!",
        "Descripcion Optimizada (Texto Plano)": "Calidez y Dulzura Deluxe: Sabanas de Polar Lisas Compose Rosa\n\nCrea un ambiente calido y acogedor en tu cama de 1.5 plazas con este juego de sabanas de polar Doral Deluxe. Su diseno 'compose' combina dos delicados tonos de rosa, aportando un toque de dulzura y elegancia a tu dormitorio.\n\nEl tejido de polar de calidad Deluxe te mantendra abrigado en las noches mas frias, mientras disfrutas de su inigualable suavidad. La combinacion perfecta de estetica y funcionalidad para el invierno.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 1 Funda de Almohada de Polar\n\nBeneficios del Set:\n- Diseno Compose Bicolor: Una elegante combinacion de tonos rosados para un look unico.\n- Maxima Calidez Invernal: El polar termico te asegura noches abrigadas.\n- Suavidad Incomparable: Una textura que invita al descanso y la relajacion.\n- Calidad Deluxe Doral: Materiales resistentes que mantienen su suavidad y color.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Linea: Deluxe\n- Tamano: 1.5 Plazas\n- Diseno: Lisas Compose\n- Color: Rosa\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-lisas-compose-deluxe-doral-rosa-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar Deluxe para cama de 1.5 plazas en diseno compose de dos tonos de rosa",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLLIDELROS15P), Brand (Doral), Size (1.5 Plazas), Color (Rosa), Availability (InStock), etc."
    },
    {
        "id": 117,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-liso-compose-deluxe-plaza-y-media-terracota-doral/",
        "SKU / Codigo": "SABPOLLIDELTER15P",
        "Palabra Clave Principal": "Sabanas de polar 1.5 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas lisas, sabanas de invierno, sabanas Doral, sabanas compose, sabanas terracota",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Lisas Compose Deluxe Doral 1.5 Plazas Terracota",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Lisas Compose Deluxe 1.5 Plazas Terracota | Tiba Store",
        "Metadescripcion (Rank Math)": "Aporta un toque calido y terroso a tu cama. Juego de sabanas de polar Doral Deluxe para 1.5 plazas con diseno compose liso en tonos terracota. ¡El abrigo mas chic!",
        "Descripcion Optimizada (Texto Plano)": "Calidez Terrenal y Estilo Deluxe: Sabanas de Polar Lisas Compose Terracota\n\nDale un toque de tendencia y calidez a tu cama de 1.5 plazas con este juego de sabanas de polar Doral Deluxe. Su moderno diseno 'compose' combina dos tonos terracota, creando un look organico, calido y muy acogedor, perfecto para decoraciones modernas.\n\nEl tejido de polar de calidad Deluxe te brindara un confort termico insuperable, manteniendo tu cama abrigada y con una suavidad que te encantara durante todo el invierno.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 1 Funda de Almohada de Polar\n\nCaracteristicas Destacadas:\n- Diseno Compose Bicolor: Una combinacion de tonos terracota que esta a la moda.\n- Abrigo Superior: El tejido de polar es perfecto para las noches mas frias.\n- Suavidad Extrema: Una textura reconfortante y placentera al tacto.\n- Calidad Deluxe Doral: Confeccion de alta durabilidad, resistente al uso y los lavados.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Linea: Deluxe\n- Tamano: 1.5 Plazas\n- Diseno: Lisas Compose\n- Color: Terracota\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-lisas-compose-deluxe-doral-terracota-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar Deluxe para cama de 1.5 plazas en diseno compose de dos tonos terracota",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLLIDELTER15P), Brand (Doral), Size (1.5 Plazas), Color (Terracota), Availability (InStock), etc."
    },
    {
        "id": 118,
        "URL de Origen": "https://comercialisabella.cl/producto/juego-de-sabanas-polar-liso-compose-deluxe-plaza-y-media-turquesa-doral/",
        "SKU / Codigo": "SABPOLLIDELTUR15P",
        "Palabra Clave Principal": "Sabanas de polar 1.5 plazas",
        "Palabras Clave Secundarias": "Sabanas termicas lisas, sabanas de invierno, sabanas Doral, sabanas compose, sabanas turquesa",
        "Titulo del Producto (H1)": "Juego de Sabanas de Polar Lisas Compose Deluxe Doral 1.5 Plazas Turquesa",
        "Titulo SEO (Rank Math)": "Sabanas de Polar Lisas Compose Deluxe 1.5 Plazas Turquesa | Tiba Store",
        "Metadescripcion (Rank Math)": "Un toque vibrante de calidez para tu cama. Juego de sabanas de polar Doral Deluxe para 1.5 plazas con diseno compose liso en tonos turquesa. ¡El mejor abrigo!",
        "Descripcion Optimizada (Texto Plano)": "Calidez Vibrante Deluxe: Sabanas de Polar Lisas Compose Turquesa\n\nAnade un toque de color y la maxima calidez a tu cama de 1.5 plazas con este juego de sabanas de polar Doral Deluxe. Su diseno 'compose' combina dos vibrantes tonos de turquesa, creando un look energico y acogedor, ideal para dar vida a tu dormitorio en invierno.\n\nEl tejido de polar de calidad Deluxe te brindara un confort termico insuperable, manteniendo tu cama abrigada y con una suavidad que te encantara.\n\nEl Juego Incluye:\n- 1 Sabana Superior de Polar\n- 1 Sabana Inferior de Polar Ajustable\n- 1 Funda de Almohada de Polar\n\nBeneficios del Set:\n- Diseno Bicolor Moderno: Una elegante combinacion de tonos turquesa para un look unico.\n- Maxima Calidez Invernal: El polar termico te asegura noches abrigadas.\n- Suavidad Incomparable: Una textura que invita al descanso y la relajacion.\n- Calidad Deluxe Doral: Materiales resistentes que mantienen su suavidad y color.\n\nEspecificaciones Tecnicas:\n- Marca: Doral\n- Linea: Deluxe\n- Tamano: 1.5 Plazas\n- Diseno: Lisas Compose\n- Color: Turquesa\n- Material: Polar",
        "Nombre Archivo Imagen": "juego-sabanas-polar-lisas-compose-deluxe-doral-turquesa-1-5-plazas.jpg",
        "Texto Alternativo (Alt Text)": "Juego de sabanas de polar Deluxe para cama de 1.5 plazas en diseno compose de dos tonos turquesa",
        "Notas / Schema": "Completar Schema de Producto en Rank Math: SKU (SABPOLLIDELTUR15P), Brand (Doral), Size (1.5 Plazas), Color (Turquesa), Availability (InStock), etc."
    }
]